Repository: ViennaRSS/vienna-rss
Catalog: Localizations/*.xliff
Languages: eu, lt, nl, pt, ru, sv

source: Show Toolbar
eu: Erakutsi tresnabarra
lt: Rodyti įrankių juostą
nl: Toon knoppenbalk
pt: Mostrar barra de ferramentas
ru: Показать панель инструментов
sv: Visa verktygsfält

source: Show in Finder
eu: Finder-en erakutsi
lt: Rodyti failų naršyklėje
nl: Toon in Finder
pt: Mostrar no Finder
ru: Показать в Finder
sv: Visa i Finder

source: Subject
eu: Gaia
lt: Tema
nl: Onderwerp
pt: Assunto
ru: Тема
sv: Ämne

source: Subscribe to the feed for this page
eu: Harpidetu orri honen jariora
lt: Prenumeruotį šį puslapį
nl: Abonneer op de feed van deze pagina
pt: Subscrever a fonte desta página
ru: Подписаться к каналу на данной странице
sv: Prenumerera på artiklar från denna sida

source: Summary
eu: Laburpena
lt: Santrauka
nl: Samenvatting
pt: Sumário
ru: Выводы
sv: Sammanfattning

source: Syncing
lt: Sinchronizuojama...
nl: Synchroniseren
ru: Синхронизации
sv: Synkar

source: Text
eu: Testua
lt: Tekstas
nl: Tekst
pt: Texto
ru: Текст

source: This article contains an enclosed file.
lt: Šiame straipsnyje yra failas.
nl: Dit artikel bevat een bijlage.
pt: Este artigo contém um ficheiro anexo.
ru: Эта статья содержит вложенный файл.
sv: Den här artikeln innehåller en bilaga.

source: Today
eu: Gaur
lt: Šiandien
nl: Vandaag
pt: Hoje
ru: Сегодня
sv: Idag

source: Today's Articles
eu: Gaurko Artikuluak
lt: Šiandienos straipsniai
nl: Artikelen van vandaag
pt: Artigos de Hoje
ru: Сегодняшние статьи
sv: Dagens artiklar

source: Trash
eu: Zakarrontzia
lt: Šiukšliadėžė
nl: Prullenmand
pt: Lixo
ru: Корзина
sv: Raderade objekt

source: URL
lt: Nuoroda
ru: URL-адрес

source: Unread
eu: Irakurri Gabeak
lt: Neperskaityta
nl: Ongelezen
pt: Não Lidos
ru: Непрочитанное
sv: Olästa

source: Unread Articles
eu: Irakurri Gabeko Artikuluak
lt: Neperskaityti straipsniai
nl: Ongelezen artikelen
pt: Artigos Não Lidos
ru: Непрочитанные статьи
sv: Olästa artiklar

source: Unrecognised database format text
eu: Vienna-ko bertsio honek ez du (%@) datu base fitxategiaren formatua ulertzen. Ezabatu edota berrizendu eta berrabiarazi Vienna.
nl: Het bestandsformaat van de database (%@) wordt door deze versie van Vienna niet ondersteund. Wijzig de naam of verwijder het bestand en start Vienna opnieuw.
pt: O formato de ficheiro da base de dados (%@) não é suportado por esta versão do Vienna. Apague ou altere o nome do ficheiro e reinicie o Vienna.
ru: Формат базы данных (%@) не поддерживается текущей версией Vienna. Удалите или переименуйте этот файл и перезапустите программу.
sv: Din nuvarande %@ stöds inte av den här versionen av Vienna. Radera eller byt namn på filen och starta om Vienna.

source: Unrecognised database format title
eu: Datu basearen fitxategiaren formatua aldatu egin da
nl: Het bestandsformaat van de database is veranderd
pt: O formato de ficheiro da base de dados foi alterado
ru: Формат базы данных изменился
sv: Databasens filformat har ändrats

source: Unsubscribe
eu: Unsubscribe from Feed
nl: Zeg abonnement op
pt: Cancelar Subscrição
ru: Отписаться от ленты
sv: Sluta prenumerera på artiklar från sida

source: Upgrade Database
lt: Atnaujinti nuomenų bazės versiją į naujesnę
nl: Bijwerken database
ru: Обновить базу данных
sv: Uppgradera databas

source: Vienna cannot open the file body
eu: Vienna-k ezin du "%@" fitxategia ireki deskargatu denetik mugitu egin delako.
nl: Vienna kan het bestand "%@" niet openen, omdat het is verplaatst sinds u het heeft gedownload.
pt: O Vienna não consegue abrir o ficheiro "%@" porque ele foi movido depois de descarregado.
ru: Vienna не может открыть файл "%@" потому что он был перемещен после загрузки.
sv: Vienna kan inte öppna filen "%@" eftersom den har flyttats sedan du laddade ner den.

source: Vienna cannot open the file title
eu: Vienna-k ezin du fitxategia ireki.
nl: Vienna kan het bestand niet openen.
pt: O Vienna não consegue abrir o ficheiro.
ru: Vienna не может открыть этот файл.
sv: Vienna kan inte öppna filen.

source: Vienna cannot show the file body
eu: Vienna-k ezin du "%@" fitxategia erakutsi deskargatu denetik mugitu egin delako.
nl: Vienna kan het bestand "%@" niet tonen, omdat het is verplaatst sinds u het heeft gedownload.
pt: O Vienna não consegue mostrar o ficheiro "%@" porque ele foi movido depois de descarregado.
ru: Vienna не может отобразить файл "%@" потому что он был перемещен после загрузки.
sv: Vienna kan inte öppna filen "%@" eftersom den har flyttats sedan du laddade ner den.

source: Vienna cannot show the file title
eu: Vienna-k ezin du fitxategia erakutsi.
nl: Vienna kan het bestand niet tonen.
pt: O Vienna não consegue mostrar o ficheiro.
ru: Vienna не может отобразить файл.
sv: Vienna kan inte öppna filen.

source: Vienna must upgrade its database to the latest version. This may take a minute or so. We apologize for the inconveninece.
nl: Vienna moet de database bijwerken naar de laatste versie. Dit kan enige tijd duren. Sorry voor het ongemak.
ru: Vienna необходимо обновить свою базу данных до последней версии. Это может занять минуту или около того. Приносим свои извинения за доставленные неудобства.

source: Yes
eu: Bai
lt: Taip
nl: Ja
pt: Sim
ru: Да
sv: Ja

source: Yesterday
eu: Atzo
lt: Vakar
nl: Gisteren
pt: Ontem
ru: Вчера
sv: Igår

source: contains
eu: dauka
lt: turi
nl: bevat
pt: contém
ru: содержит
sv: innehåller

source: does not contain
eu: ez dauka
lt: neturi
nl: bevat niet
pt: não contém
ru: не содержит
sv: innehåller inte

source: is
eu: da
lt: yra
pt: é
ru: содержится
sv: är

source: is after
eu: geroago da
lt: yra po
nl: ligt na
pt: depois de
ru: после
sv: är efter

source: is before
eu: lehenago da
lt: yra prieš
nl: ligt voor
pt: antes de
ru: до
sv: är före

source: is greater than
eu: haundiago da
lt: didesnis nei
nl: is groter dan
pt: maior do que
ru: более чем
sv: är större än

source: is greater than or equal to
eu: haundiago edo berdina da
lt: didesnis arba lygus nei
nl: is groter dan of gelijk aan
pt: maior ou igual a
ru: больше или равно
sv: är större eller lika med

source: is less than
eu: gutxiago da
lt: mažesnis nei
nl: is kleiner dan
pt: menor do que
ru: менее чем
sv: är mindre än

source: is less than or equal to
eu: gutxiago edo berdina da
lt: mažesnis arba lygus nei
nl: is kleiner dan of gelijk aan
pt: menor ou igual a
ru: меньше или равно
sv: är mindre eller lika med

source: is not
eu: ez da
lt: nėra
nl: is niet
pt: não é
ru: не содержится
sv: är inte

source: is on or after
eu: dago edo ondoren
lt: tada arba vėliau
nl: ligt op of na
pt: em ou depois de
ru: сейчас и позднее
sv: är på eller efter

source: is on or before
eu: dago edo lehenago
lt: tada arba anksčiau
nl: ligt op of voor
pt: em ou antes de
ru: сейчас и ранее
sv: är på ellef före

source: not under
lt: ne po
ru: не под

source: under
lt: po
ru: под

# Rs9-r3-soc.title
source: Article List
lt: Straipsnių sąrašas

# 110.title
source: URL:
lt: Nuoroda:

# tec-2d-Xej.title
source: URL: https://
lt: Nuoroda: https://

source: %d new unread articles retrieved
lt: Parsiųsta naujų neperskaitytų straipsnių

source: A new Vienna database cannot be created at \"%@\" because the folder is probably located on a remote network share and this version of Vienna cannot manage remote databases. Please choose an alternative folder that is located on your local machine.
lt: Rasti tekstą

source: Are you sure you want to delete all %d selected folders? This operation cannot be undone.
lt: Ištrinti keletą aplankų

source: Are you sure you want to delete group folder \"%@\" and all sub folders? This operation cannot be undone.
lt: Ištrinti grupės aplanką

source: Are you sure you want to delete smart folder \"%@\"? This will not delete the actual articles matched by the search.
lt: Ištrinti išmanųjį aplanką

source: Are you sure you want to delete the messages in the Trash folder permanently?
lt: Ištrinti žinutę iš šiukšlių dėžės

source: Are you sure you want to permanently delete the selected articles?
lt: Ištrinti pasirinktą žinutę

source: Are you sure you want to unsubscribe from \"%@\"? This operation will delete all cached articles.
lt: Ištrinti RSS prenumeratą

source: Cannot create export output file
lt: Nepavyko atidaryti eksportuoto failo

source: Cannot create folder
lt: Nepavyko sukurti aplanko pavadinimo

source: Cannot create the Vienna database
lt: Rasti pavadinimą

source: Cannot import the specified file. The file contents are not valid OPML XML format.
lt: Klaida importuojant prenumeratas

source: Clear Recent Searches
lt: Išvalyti

source: Delete subscription
lt: Ištrinti RSS prenumeratą

# Deleting folder &quot;%@&quot;…
source: Deleting folder \"%@\"…
lt: Ištrinti aplanką

source: Enclosure URL
lt: Įtalpintas turinys

source: Export Completed
lt: RSS prenumeratos eksportavimo pavadinimas

source: Filter in %@
lt: Ieškoti %@

source: If you quit Vienna now, all downloads will stop.
lt: Vykstantys parsisiuntimai

source: Import Completed
lt: RSS prenumeratos importavimo pavadinimas

source: Import error
lt: Klaida importuojant prenumeratas

source: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences.\nAlso check your network access.
lt: Open Reader autentikacija nepavyko

source: One or more downloads are in progress
lt: Vykstantys parsisiuntimai

source: Resubscribe to Feed
lt: Prenumeruoti iš naujo

source: Sorry but Vienna was unable to open the database
lt: Nepavyko atidaryti duomenų bazės

source: Sorry, but Vienna was unable to create the database folder
lt: Nepavyko sukurti duomenų bazės aplanko pavadinimo

source: The Default style will be used instead.
lt: Neteisingas stilius

# The &quot;%@&quot; folder cannot be created.
source: The \"%@\" folder cannot be created.
lt: Nepavyko sukurti aplanko turinio

source: The database (%@) file format is not supported by this version of Vienna. Delete or rename the file and restart Vienna.
lt: Neatpažintas duomenų bazės formatas

source: The database file (%@) could not be opened for some reason. It may be corrupted or inaccessible. Please delete or rename the database file and restart Vienna.
lt: Nepavyko atidaryti duomenų bazės

source: The database file format has changed
lt: Neatpažintas duomenų bazės formatas

source: The specified export output file could not be created. Check that it is not locked and no other application is using it.
lt: Nepavyko atidaryti eksportuoto failo

source: The style %@ appears to be missing or corrupted
lt: Neteisingas stilius

source: The style \"%@\" has been installed to your Styles folder and added to the Style menu.
lt: Naujas stilius

source: The subscription for \"%@\" requires a user name and password for access.
lt: Prisijungimo duomenų įvedimas

source: This operation cannot be undone.
lt: Ištrinti pasirinktą žinutę

source: Unsubscribe from Feed
lt: Atsisakyti prenumeratos

source: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.
lt: Ištrinti Open Reader RSS prenumeratą

source: Vienna cannot open the file \"%@\" because it moved since you downloaded it.
lt: Vienna negali atidaryti failo

source: Vienna cannot open the file.
lt: Vienna negali atidaryti failo

source: Vienna cannot show the file \"%@\" because it moved since you downloaded it.
lt: Vienna negali atidaryti failo

source: Vienna cannot show the file.
lt: Vienna negali atidaryti failo

source: Vienna has installed a new style
lt: Naujas stilius

source: Vienna must upgrade its database to the latest version. This may take a minute or so. We apologize for the inconvenience.
lt: Vienna privalo atnaujinti duomenų bazes versiją į naujesnę. Tai gali užtrukti apie minutę. Atsiprašome dėl nepatogumų.

source: Vienna was trying to create the folder \"%@\" but an error occurred. Check the permissions on the folders on the path specified.
lt: Nepavyko sukurti duomenų bazių aplanko teksto

source: You are already subscribed to that feed
lt: Užsiregistravimo turinys

source: You cannot undo this action
lt: Ištrinti žinutę iš šiukšlių dėžės

# /%d new articles retrieved:dict/articles:dict/one:dict/:string
source: %d new article retrieved
lt: Parsiųsta %d naujų straipsnių

# /%d new articles retrieved:dict/articles:dict/other:dict/:string
source: %d new articles retrieved
lt: Parsiųsta %d naujų straipsnių

# /%d subscriptions successfully exported:dict/subscriptions:dict/one:dict/:string
source: %d subscription successfully exported
lt: %d prenumerata sėkmingai eksportuota

source: %d subscriptions successfully exported
lt: Sėkmingai importuota %d naujų prenumeratų

# /%d subscriptions successfully imported:dict/subscriptions:dict/one:dict/:string
source: %d subscription successfully imported
lt: %d prenumerata sėkmingai importuota

source: %d subscriptions successfully imported
lt: Sėkmingai importuota %d naujų prenumeratų

# /%d unread articles:dict/articles:dict/one:dict/:string
source: %d unread article
lt: %d neskaitytų straipsnių

# /%d unread articles:dict/articles:dict/other:dict/:string
source: %d unread articles
lt: %d neskaitytų straipsnių

# /%u articles:dict/articles:dict/one:dict/:string
source: %u article
lt: %u straipsnis

# /%u articles:dict/articles:dict/other:dict/:string
source: %u articles
lt: %u straipsniai

# /%u unread:dict/unread:dict/one:dict/:string
source: %u unread
lt: %u neperskaityta

# /%u unread:dict/unread:dict/other:dict/:string
source: %u unread
lt: %u neperskaityta
