Repository: ViennaRSS/vienna-rss
Catalog: Localizations/*.xliff
Languages: eu, lt, nl, pt, ru, sv

# 8.title
source: Activity
eu: Ekintza Lehioa
lt: Veikla
nl: Activiteiten
pt: Janela de Actividade
ru: Окно действий
sv: Aktivitetsvisare

# 18.headerCell.title
source: Source
eu: Iturria
lt: Šaltinis
nl: Bron
pt: Origem
ru: Источник
sv: Källa

# 19.headerCell.title
source: Status
eu: Egoera
lt: Būklė
pt: Estado
ru: Состояние

# 2GQ-cu-fbh.title
source: The higher the number, the quicker your subscriptions will be downloaded.
lt: Kuo didesnis šis skaičius, tuo greičiau bus pasiųstos jūsų prenumeratos.
nl: Hoe hoger de waarde, des te sneller worden uw abonnementen gedownload.
ru: Чем выше номер, тем быстрее ваши подписки будут скачаны.

# GaX-8c-QaN.title
source: The settings here should not need to be changed for the normal use of Vienna. Refer to the Help file for details of each setting.
eu: Hurrengo aukerak ez dira zertan aldatu behar Vienna-k egoki ibiltzeko. Laguntzan begiratu bakoitzaren informazioa jakiteko.
lt: Šie nustatymai neturėtų būti keičiami norint normaliai naudoti programą Vienna. Norėdami daugiau sužinoti apie kiekvieną nustatymą, žiūrėkite Pagalbos failus.
nl: Deze instellingen hoeven niet veranderd te worden voor normaal gebruik van Vienna. Kijk in de Help voor informatie over de instellingen.
pt: Estas opções não devem ser alteradas para o uso normal do Vienna. Consulte o ficheiro de Ajuda para detalhes de cada opção.
ru: Эти настройки не должны изменяться при повседневном использовании программы. Обратитесь к Справке для детальной информации о каждом параметре.
sv: Dessa inställningar borde inte behöva ändras för normal användning av Vienna. Se Hjälp för detaljer kring varje inställning.

# Ngw-hP-yW4.title
source: Concurrent downloads:
lt: Dabartiniai parsisiuntimai:
nl: Gelijktijdige downloads:
ru: Одновременные скачивания:
sv: Samtidiga nerladdningar:

# S3T-cW-hys.title
source: However, high numbers also render your computer less responsive while refreshing feeds.
lt: Bet didesni skaičiai gali sulėtinti jūsų kompiuterį, kol atnaujinamos prenumeratos.
nl: Echter, hogere waarden kunnen er ook voor zorgen dat uw computer trager reageert tijdens het downloaden van abonnementen.
ru: Однако, высокие числа так же приводят к большей нагрузке компьютера и меньшей отзывчивости в процессе обновления каналов.

# fIz-4t-Ogg.title
source: Enable Plugins in the internal browser
lt: Leisti naudoti įskiepius vidinėje naršyklėje
nl: Gebruik plug-ins in interne browser
ru: Разрешить плагины во внешнем браузере

# guK-dE-f6n.title
source: Enable JavaScript in the internal browser
eu: Aktibatu JavaScript barne nabegatzailean
lt: Leisti naudoti JavaScript vidinėje naršyklėje
nl: Activeer JavaScript in interne browser
pt: Activar JavaScript no browser interno
ru: Разрешить JavaScript во внешнем браузере
sv: Aktivera JavaScript i inbyggda webbläsaren

# 71S-pg-AjX.title
source: When viewing articles or web pages:
eu: Artikuluak edota web orriak ikustean:
lt: Peržiūrėdami straipsnius arba interneto puslapius:
nl: Weergave van artikelen en webpagina's:
pt: Quando visualizar artigos ou páginas web:
ru: При просмотре статей или страниц:
sv: Vid visning av artiklar eller webbsidor:

# B5v-p5-vrf.title
source: Folder list font:
eu: Direktorioentzako letra lista:
lt: Aplankų sąrašo šriftas:
nl: Lettertype voor lijsten:
pt: Tipo de letra da lista de pastas:
ru: Шрифт списка папок:
sv: Mapplista:

# BDw-v3-mpF.title
source: Select…
eu: Aukeratu…
lt: Pasirinkti…
nl: Kies…
pt: Seleccionar…
ru: Выбрать…
sv: Välj…

# MEV-HA-bdL.title
source: Show feeds icons in folder list
eu: Erakutsi direktorioen irudiak direktorioen listan
lt: Rodyti prenumeratų paveikslėlius aplankų sąraše
nl: Toon symbolen in mappenlijst
pt: Mostrar imagens da pastas na lista de pastas
ru: Показывать изображения папок в списке папок
sv: Visa ikoner i mapplistan

# auD-UC-Pij.title
source: Article list font:
eu: Artikuluentzako letra lista:
lt: Prenumeratų sąrašo šriftas:
nl: Lettertype voor artikelen:
pt: Tipo de letra da lista de artigos:
ru: Шрифт списка статей:
sv: Artikellista:

# gGT-YP-aum.title
source: Select…
eu: Aukeratu…
lt: Pasirinkti…
nl: Kies…
pt: Seleccionar…
ru: Выбрать…
sv: Välj…

# zfJ-Ge-Cxe.title
source: Never use font sizes smaller than
eu: Ez erabili inoiz letra tamainarik txikiagoa baino
lt: Niekada nenaudoti šriftų mažesnių nei
nl: Gebruik nooit lettergrootte kleiner dan:
pt: Nunca usar tipos de letra mais pequenas do que
ru: Никогда не использовать размер шрифта меньше
sv: Använd aldrig typsnitt mindre än

# 5.title
source: Downloads
eu: Deskargak
lt: Parsisiųsti failai
ru: Загрузки
sv: Hämtade filer

# 23.title
source: Clear
eu: Garbitu
lt: Išvalyti
nl: Wis
pt: Limpar
ru: Очистить
sv: Rensa

# 17.title
source: Empty Trash
eu: Zakarrontzia Hustu
lt: Ištrinti šiukšles
nl: Leeg prullenmand
pt: Esvaziar Lixo
ru: Очистить Корзину
sv: Töm papperskorgen

# 18.title
source: Don't Empty Trash
eu: Ez hustu zakarrontzia
lt: Nevalyti šiukšlių
nl: Annuleer
pt: Não Esvaziar Lixo
ru: Не очищать
sv: Töm inte papperskorgen

# 19.title
source: There are deleted articles in the trash. Would you like to empty the trash before quitting?
eu: Ezabatutako artikuluak zakarrontzian daude. Irten aurretik zakarrontzia hustu nahi al duzu?
lt: Šiukšlių dėžėje yra ištrintų straipsnių. Ar prieš uždarant programą išvalyti siukšles?
nl: Er zijn gewiste artikelen in de prullenmand. Wilt u de prullenmand nu leeg maken?
pt: Existem artigos apagados no lixo. Deseja esvaziar o lixo antes de encerrar?
ru: В Корзине есть удаленные статьи. Очистить Корзину перед завершением работы?
sv: Det finns raderade artiklar i papperskorgen. Vill du tömma papperskorgen innan du avslutar Vienna?

# 20.title
source: Do not show this warning again
eu: Ez erakutsi ohar hau berriro
lt: Daugiau nerodyti šio perspėjimo
nl: Toon deze waarschuwing niet opnieuw
pt: Não voltar a mostrar este aviso
ru: Больше не показывать это сообщение
sv: Visa inte denna varning igen

# 6rj-zb-zOa.title
source: Export all subscriptions
eu: Harpidetza guztiak esportatu
lt: Eksportuoti visas prenumaratas
nl: Exporteer alle abonnementen
pt: Exportar todas as subscrições
ru: Экспортировать все подписки
sv: Exportera alla prenumerationer

# IYg-Pm-bcI.title
source: Preserve group folders in exported file
eu: Mantendu talde direktorioak esportatutako fitxategietan
lt: Eksportuotame faile išsaugoti grupių aplankus
nl: Behoud groeperingen in exportbestand
pt: Manter pasta de grupos no ficheiro exportado
ru: Сохранить группы в экспортируемом файле
sv: Bevara gruppmappar

# KgE-bb-aJn.title
source: Export selected subscriptions
eu: Aukeratutako harpidetzak esportatu
lt: Eksportuoti pasirinktas prenumeratas
nl: Exporteer geselecteerde abonnementen
pt: Exportar subscrições seleccionadas
ru: Экспортировать выбранные подписки
sv: Exportera markerade prenumerationer

# 32.title
source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

# 33.title
source: Name:
eu: Izena:
lt: Vardas:
nl: Gebruikersnaam:
pt: Nome:
ru: Имя:
sv: Namn:

# 34.title
source: Access to %@ requires you to provide log in credentials
eu: %@-ra sartzeko beharrezkoa da izena ematea
lt: Prieigai prie %@ reikia jūsų prisijungimo duomenų
nl: U dient een gebruikersnaam en wachtwoord op te geven om toegang te krijgen tot %@.
pt: O acesso a %@ necessita que disponibilize as suas credenciais
ru: Для доступа к %@ требуется указать имя пользователя и пароль
sv: Anslutning till %@ kräver att du anger inloggningsuppgifter

# 37.title
source: Password:
eu: Pasahitza:
lt: Slaptažodis:
nl: Wachtwoord:
pt: Palavra-Passe:
ru: Пароль:
sv: Lösenord:

# 38.title
source: Log In
eu: Izena Eman
lt: Prisijungti
ru: Войти
sv: Logga in

# 39.title
source: The user name and password you provide will be remembered for the next time you refresh this subscription.
eu: Emandako erabiltzaile izena eta pasahitza gorde egingo dira harpidetza eguneratzean erabiltzeko.
lt: Jūsų pateikti vartotojo vardas ir slaptažodis bus prisiminti kitą kartą atnaujinant šią prenumeratą.
nl: De opgegeven gebruikersnaam en wachtwoord zullen worden opgeslagen, zodat u deze niet nog eens hoeft op te geven.
pt: O nome de utilizador e palvra-passe que forneceu serão guardados para a próxima vez que actualizar esta subscrição.
ru: Имя пользователя и пароль будут сохранены, так что вам не придется вводить их повторно
sv: Användarnamnet och lösenordet du anger kommer att kommas ihåg till nästa gång du uppdaterar den här prenumerationen.

# 1Ll-uG-QWh.title
source: Every 15 minutes
eu: 15 minuturo
lt: Kas 15 minučių
nl: Elke 15 minuten
pt: A cada 15 minutos
ru: Каждые 15 минут
sv: Var 15:e minut

# 2oy-1i-QQP.title
source: After "Next Unread" command
eu: "Hurrengo Irakurri Gabea" komandoaren ondoren
lt: Po komandos „Kitas neskaitytas“
nl: Na "Volgende ongelezen"-commando
pt: Após comando "Próximo não lido"
ru: По вызову команды "Следующая Непрочитанная"
sv: Efter att ha valt "Nästa olästa"

# 5VQ-jP-2rL.title
source: Every 30 minutes
eu: 30 minuturo
lt: Kas 30 minučių
nl: Elke 30 minuten
pt: A cada 30 minutos
ru: Каждые 30 минут
sv: Var 30:e minut

# 6wU-yO-cnV.title
source: Every 2 hours
eu: 2 orduro
lt: Kas 2 valandas
nl: Elke 2 uur
pt: A cada 2 horas
ru: Каждые 2 часа
sv: Varannan timme

# 7e3-Hu-RB5.title
source: Show the unread count on the application icon
eu: Erakutsi programaren ikonoan irakurri gabeko artikuluen kontadorea
lt: Neperskaitytų straipsnių skaičių rodyti programos paveikslėlyje
nl: Toon het aantal ongelezen artikelen in de Dock
pt: Mostrar número de artigos não lidos no ícone da aplicação
ru: Отобразить их число в иконке приложения
sv: Visa antalet olästa artiklar på programikonen

# BbI-0A-zEG.title
source: When new unread articles are retrieved:
eu: Artikulu berri irakurri gabeak jasotzerakoan
lt: Kai parsiunčiami nauji neskaityti straipsniai:
nl: Wanneer nieuwe ongelezen artikelen zijn opgehaald:
pt: Quando forem recebidos novos artigos:
ru: При получении новых статей:
sv: När nya olästa artiklar är mottagna:

# FiK-E7-RnG.title
source: Other…
eu: Besteak…
lt: Kita…
nl: Andere…
pt: Outro…
ru: Иное…
sv: Annan…

# GnT-xT-rAZ.title
source: Check for newer versions of Vienna on start up
lt: Įjungiant programą patikrinti ar nėra naujos Vienna versijos
nl: Zoek naar nieuwere versie bij het starten
pt: Verificar novas versões do Vienna ao iniciar
ru: Проверять наличие новых версий Vienna при запуске
sv: Leta efter uppdateringar av Vienna vid uppstart

# H9Q-du-oax.title
source: Manually
eu: Eskuz
lt: Rankiniu būdu
nl: Handmatig
pt: Manualmente
ru: Вручную
sv: Manuellt

# IMa-1h-lIO.title
source: Every 6 hours
eu: 6 orduro
lt: Kas 6 valandas
nl: Elke 6 uur
pt: A cada 6 horas
ru: Каждые 6 часов
sv: Var 6:e timme

# JDV-ek-xja.title
source: After a short delay
eu: Atzerapen txiki baten ondoren
lt: Po trumpos pertraukėlės
nl: Na een korte vertraging
pt: Após uma pequena espera
ru: После небольшой задержки
sv: Efter en kort stund

# JN6-lj-bQ1.title
source: Show in menu bar
eu: Erakutsi menuan
lt: Rodyti meniu juostoje
nl: Toon in menubalk
pt: Mostrar na barra de menu
ru: Отображать меню
sv: Visa i menyraden

# OID-qF-Pp0.title
source: Search for latest Beta versions
lt: Ieškoti naujausių Beta versijų
nl: Zoek naar bèta-updates
ru: Проверить наличие последней бета-версии
sv: Sök efter senaste betaversioner

# YoM-Gv-hXn.title
source: Open links in external browser
eu: Ireki estekak kanpo nabegatzailean
lt: Nuorodas atidaryti išorinėje naršyklėje
nl: Open koppeling in externe browser
pt: Abrir links num browser externo
ru: Открывать ссылки во внешнем браузере
sv: Öppna länkar i extern webbläsare

# ewU-JH-fMC.title
source: Check for new articles:
eu: Begiratu artikulu berririk daude:
lt: Tikrinti ar yra naujų straipsnių:
nl: Zoek naar nieuwe artikelen:
pt: Verificar novos artigos:
ru: Проверять наличие статей:
sv: Uppdatera artiklar:

# geD-Ws-mQm.title
source: Save downloaded files to:
eu: Gorde deskargatutako fitxategiak hemen
lt: Užsaugoti parsiųstus failus į:
nl: Bewaar downloads in:
pt: Salvar ficheiros descarregados em:
ru: Загружать файлы в:
sv: Spara nedladdade filer i:

# gi4-ao-0yS.title
source: Bounce the application icon
eu: Aplikazioaren ikonoa saltoka jarri
lt: Leisti programos paveikslėliui šokinėti
nl: Springend toepassingssymbool
pt: Animar o ícone do programa
ru: Трясти иконку в Док
sv: Studsa programikonen

# gnX-dW-XUD.title
source: Every 3 hours
eu: 3 orduro
lt: Kas 3 valandas
nl: Elke 3 uur
pt: A cada 3 horas
ru: Каждые 3 часов
sv: Var 3:e timme

# k6Y-ib-PGb.title
source: Move articles to Trash:
lt: Perkelti straipsnius į šiukšliadėžę:
nl: Verplaats artikelen naar prullenmand:
pt: Mover artigos para o Lixo:
ru: Отправить статьи в Корзину:
sv: Flytta artiklar till Papperskorgen:

# kGA-Sa-RLG.title
source: Default RSS Reader:
eu: Ireki estekak kanpo nabegatzailean
lt: Standartinė RSS prenumeratų programa:
nl: Standaard RSS-lezer:
pt: Leitor RSS padrão:
ru: Программа для чтения RSS по умолчанию:
sv: Förvald RSS-läsare:

# meo-78-YOl.title
source: Mark updated articles as new
lt: Pažymėti atnaujintus straipsnius kaip naujus
nl: Markeer bijgewerkte artikelen als nieuw
ru: Помечать обновленные статьи как новые
sv: Märk uppdaterade artiklar som nya

# oVW-ee-uJT.title
source: Every 5 minutes
eu: 5 minuturo Begiratu artikulu berririk daude:
lt: Kas 5 minutes
nl: Elke 5 minuten
pt: A cada 5 minutos
ru: Каждые 5 минут
sv: Var 5:e minut

# pXX-MI-tJX.title
source: Check for new articles on start up
eu: Default RSS Reader:
lt: Tikrinti ar yra naujų straipsnių programai įsijungiant
nl: Zoek naar nieuwe artikelen bij het starten
pt: Verificar novos artigos ao iniciar
ru: Проверять наличие новых статей при запуске
sv: Uppdatera artiklar vid uppstart

# pjg-Ze-H3l.title
source: Open new links in the background
eu: Ireki esteka berriak atzekaldean
lt: Naujas nuorodas atidaryti fone
nl: Open koppeling op de achtergrond
pt: Abrir novos links em backgroung
ru: Открывать ссылки в фоне
sv: Öppna nya länkar i bakgrunden

# qeb-at-hYb.title
source: Updates:
lt: Atnaujinimai:
ru: Обновления:
sv: Uppdateringar:

# sCl-hz-PFF.title
source: Mark current article read:
lt: Pažymėti straipsnį kaip perskaitytą:
nl: Markeer huidige artikel als gelezen:
pt: Marcar artigo actual como lido:
ru: Пометить текущую статью как прочитанную:
sv: Markera nuvarande artikel som läst:

# sSj-zI-6RY.title
source: Every hour
eu: Orduro
lt: Kas valandą
nl: Elk uur
pt: A cada hora
ru: Ежечасно
sv: Varje timme

# 32.title
source: New Group Folder
eu: Talde Berrirako Direktorioa
lt: Naujas grupių aplankas
nl: Nieuwe groep-map
pt: Nova pasta de grupo
ru: Новая Группа
sv: Ny gruppmapp

# 34.title
source: Save
eu: Gorde
lt: Užsaugoti
nl: Bewaar
pt: Guardar
ru: Сохранить
sv: Spara

# 35.title
source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

# 36.title
source: Enter the group folder name:
eu: Sartu taldearen direktorioaren izena:
lt: Įrašykite grupės aplanko pavadinimą:
nl: Geef de naam van de groep-map:
pt: Introduza o nome da nova pasta de grupo:
ru: Введите название группы:
sv: Ange namn på gruppmappen:

# 105.title
source: Last Refreshed:
eu: Azken Eguneratuak:
lt: Paskutinį kartą atnaujinta:
nl: Laatste keer vernieuwd:
pt: Última Actualização:
ru: Последние обновленные:
sv: Senaste uppdaterad:

# 109.title
source: Validate
eu: Frogatu
lt: Patikrinti
nl: Valideer
pt: Validar
ru: Проверить
sv: Validera

# 111.title
source: User name:
eu: Erabiltzaile izena:
lt: Vartotojo vardas:
nl: Gebruikersnaam:
pt: Nome de utilizador:
ru: Имя пользователя:
sv: Användarnamn:

# 112.title
source: Password:
eu: Pasahitza:
lt: Slaptažodis:
nl: Wachtwoord:
pt: Palavra-Passe:
ru: Пароль:
sv: Lösenord:

# 115.title
source: Update Authentication
eu: Berritu Autentifikazioa
lt: Atnaujinti prisijungimą
nl: Werk authenticatie bij
pt: Actualizar autenticação
ru: Обновить параметры аутентификации
sv: Uppdatera authentisering

# 117.title
source: Size:
eu: Tamaina:
lt: Dydis:
nl: Grootte:
pt: Tamanho:
ru: Размер проекта:
sv: Storlek:

# 118.title
source: Unread:
eu: Irakurri gabeak:
lt: Neperskaityta:
nl: Ongelezen:
pt: Não lidos:
ru: Непрочитанное:
sv: Olästa:

# 121.title
source: Subscribed
eu: Harpidetuta
lt: Prenumeratos
nl: Geabonneerd
pt: Subscrito
ru: Вы подписаны
sv: Prenumererad

# 126.title
source: Load Full HTML Articles
lt: Parsiųsti pilnus HTML straipsnius
nl: Gebruik webpagina voor artikelen
ru: Загрузить полные HTML-статьи
sv: Use Web Page for Articles

# E84-Uo-ybg.title
source: Description
eu: Deskripzioa
lt: Aprašymas
nl: Omschrijving
pt: Descrição
ru: Описание
sv: Beskrivning

# U0N-RF-bUt.title
source: Authentication
eu: Autentifikazioa
lt: Tapatumo nustatymas
nl: Authenticatie
pt: Autenticação
ru: Авторизация
sv: Authentisering

# i9j-KH-c3D.title
source: General
eu: Orokorra
lt: Bendri
nl: Algemeen
pt: Geral
ru: Общие
sv: Generellt

# xPF-M9-oZG.title
source: Feed URL
eu: URL jarioa
lt: Šaltinio URL
nl: URL van feed
pt: URL da fonte
ru: URL-адрес канала
sv: Flöde-URL

# xTj-hY-aTU.title
source: Open Cached File…
lt: Atidaryti užsaugotą failą…
nl: Open cachebestand…
ru: Открыть закэшированный файл…
sv: Öppna cachefilen…

# 2S3-dG-ZPg.title
source: More Styles…
eu: Estilo gehiago…
lt: Daugiau stilių…
nl: Meer stijlen…
pt: Mais Estilos…
ru: Больше стилей…
sv: Fler stilar…

# 4ih-vj-fsk.title
source: Check Grammar With Spelling
lt: Patikrinti gramatiką ir rašybą
nl: Controleer grammatica tegelijk met spelling
ru: Проверять грамматику вместе с правописанием
sv: Kontrollera grammatik tillsammans med stavning

# 5.title
source: Bring All to Front
eu: Dena aurrera eraman
lt: Visus iškelti į priekį
nl: Alles op voorgrond
pt: Trazer Todas para a Frente
ru: Все окна – на передний план
sv: Lägg alla överst

# 6yn-y8-lF1.title
source: Refresh All Subscriptions
eu: Eguneratu Harpidetza Guztiak
lt: Atnaujinti visas prenumeratas
nl: Werk alle abonnementen bij
pt: Actualizar Todas as Subscrições
ru: Обновить все подписки
sv: Uppdatera alla prenumerationer

# 8Z3-Bg-ry2.title
source: Flagged
eu: Adierazlea
lt: Pažymėta
nl: Gemarkeerd
pt: Marcados
ru: Отмеченные
sv: Flaggad

# 19.title
source: Window
eu: Lehioa
lt: Langas
nl: Venster
pt: Janela
ru: Окно
sv: Fönster

# 23.title
source: Minimize
eu: Lehioa txikitu
lt: Sumažinti
nl: Minimaliseer
pt: Minimizar
ru: Свернуть
sv: Minimera

# 24.title
source: Window
eu: Lehioa
lt: Langas
nl: Venster
pt: Janela
ru: Окно
sv: Fönster

# 27s-E3-FHd.title
source: Correct Spelling Automatically
lt: Automatiškai taisyti rašybą
nl: Corrigeer spelling automatisch
ru: Исправлять ошибки автоматически
sv: Korrigera stavning automatiskt

# 58.title
source: About Vienna
eu: Vienna-ri buruz
lt: Apie programą Vienna
nl: Over Vienna
pt: Sobre o Vienna
ru: О программе Vienna
sv: Om Vienna

# 77.title
source: Page Setup…
eu: Prestatu orria…
lt: Puslapio nustatymai…
nl: Pagina-instelling…
pt: Configurar Página…
ru: Параметры страницы…
sv: Utskriftsformat…

# 78.title
source: Print…
eu: Inprimatu…
lt: Spausdinti…
nl: Druk af…
pt: Imprimir…
ru: Напечатать…
sv: Skriv ut…

# 81.title
source: File
eu: Fitxategia
lt: Failas
nl: Archief
pt: Ficheiro
ru: Файл
sv: Arkiv

# 83.title
source: File
eu: Fitxategia
lt: Failas
nl: Archief
pt: Ficheiro
ru: Файл
sv: Arkiv

# 103.title
source: Help
eu: Laguntza
lt: Pagalba
pt: Ajuda
ru: Справка
sv: Hjälp

# 106.title
source: Help
eu: Laguntza
lt: Pagalba
pt: Ajuda
ru: Справка
sv: Hjälp

# 111.title
source: Vienna Help
eu: Vienna-ren Laguntza
lt: Programos Vienna pagalba
pt: Ajuda do Vienna
ru: Справка Vienna
sv: Vienna hjälp

# 129.title
source: Preferences…
eu: Ezaugarriak…
lt: Nuostatos...
nl: Voorkeuren…
pt: Preferências…
ru: Настройки…
sv: Inställningar…

# 130.title
source: Services
eu: Zerbitzuak
lt: Paslaugos
nl: Voorzieningen
pt: Serviços
ru: Службы
sv: Tjänster

# 131.title
source: Services
eu: Zerbitzuak
lt: Paslaugos
nl: Voorzieningen
pt: Serviços
ru: Службы
sv: Tjänster

# 134.title
source: Hide Vienna
eu: Vienna Eskutatu
lt: Slėpti programą
nl: Verberg Vienna
pt: Ocultar Vienna
ru: Скрыть Vienna
sv: Göm Vienna

# 136.title
source: Quit Vienna
eu: Irten Vienna-tik
lt: Uždaryti programą Vienna
nl: Stop Vienna
pt: Encerrar Vienna
ru: Завершить работу Vienna
sv: Avsluta Vienna

# 145.title
source: Hide Others
eu: Besteak Eskutatu
lt: Slėpti kitus
nl: Verberg andere
pt: Ocultar Outros
ru: Скрыть другие
sv: Göm övriga

# 150.title
source: Show All
eu: Denak Erakutsi
lt: Rodyti visus
nl: Toon alles
pt: Mostrar Todos
ru: Отобразить все
sv: Visa alla

# 154.title
source: Find…
eu: Bilatu…
lt: Rasti…
nl: Zoek…
pt: Procurar…
ru: Найти…
sv: Sök…

# 155.title
source: Jump to Selection
eu: Salto egin Aukeratutakora
lt: Peršokti į pasirinktą vietą
nl: Spring naar selectie
pt: Ir para a Selecção
ru: Перейти к выбранному
sv: Gå till markering

# 157.title
source: Copy
eu: Kopiatu
lt: Kopijuoti
nl: Kopieer
pt: Copiar
ru: Копировать
sv: Kopiera

# 158.title
source: Undo
eu: Desegin
lt: Atšaukti
nl: Herstel
pt: Anular
ru: Отменить
sv: Ångra

# 159.title
source: Find
eu: Bilatu
lt: Rasti
nl: Zoek
pt: Procurar
ru: Найти
sv: Sök

# 160.title
source: Cut
eu: Moztu
lt: Iškirpti
nl: Knip
pt: Cortar
ru: Вырезать
sv: Klipp ut

# 161.title
source: Use Selection for Find
eu: Erabili aukerak bilatzeko
lt: Ieškoti pagal pasirinktą tekstą
nl: Gebruik selectie voor zoekactie
pt: Utilizar Selecção para Procura
ru: Искать выделенное
sv: Använd markering för sökning

# 162.title
source: Find Previous
eu: Aurkitu Aurrekoa
lt: Rasti praeitą
nl: Zoek vorige
pt: Procurar Anterior
ru: Предыдущее совпадение
sv: Sök föregående

# 163.title
source: Edit
eu: Editatu
lt: Keisti
nl: Wijzig
pt: Editar
ru: Правка
sv: Redigera

# 164.title
source: Delete
eu: Ezabatu
lt: Ištrinti
nl: Wis
pt: Apagar
ru: Удалить
sv: Radera

# 167.title
source: Find Next
eu: Aurkitu Hurrengoa
lt: Rasti kitą
nl: Zoek volgende
pt: Procurar Próximo
ru: Следующее совпадение
sv: Sök nästa

# 168.title
source: Find
eu: Bilatu
lt: Rasti
nl: Zoek
pt: Procurar
ru: Найти
sv: Sök

# 169.title
source: Edit
eu: Editatu
lt: Keisti
nl: Wijzig
pt: Editar
ru: Правка
sv: Redigera

# 171.title
source: Paste
eu: Itsatsi
lt: Įklijuoti
nl: Plak
pt: Colar
ru: Вставить
sv: Klista in

# 172.title
source: Select All
eu: Denak Aukeratu
lt: Pasirinkti viską
nl: Selecteer alles
pt: Seleccionar Todos
ru: Выбрать все
sv: Markera allt

# 173.title
source: Redo
eu: Berregin
lt: Grąžinti
nl: Opnieuw
pt: Refazer
ru: Повторить
sv: Gör om

# 197.title
source: Zoom
lt: Keisti mastelį
nl: Vergroot/verklein
ru: Изменить масштаб
sv: Zooma

# 235.title
source: View
eu: Bista
lt: Rodymas
nl: Weergave
pt: Visualizar
ru: Вид
sv: Innehåll

# 237.title
source: View
eu: Bista
lt: Rodymas
nl: Weergave
pt: Visualizar
ru: Вид
sv: Innehåll

# 300.title
source: Article
eu: Artikulua
lt: Straipsnis
nl: Artikel
pt: Artigo
ru: Статья
sv: Artikel

# 301.title
source: Article
eu: Artikulua
lt: Straipsnis
nl: Artikel
pt: Artigo
ru: Статья
sv: Artikel

# 344.title
source: Next Unread
eu: Hurrengo Irakurri Gabea
lt: Kitas neperskaitytas
nl: Volgende ongelezen
pt: Próximo Não Lido
ru: Следующая непрочитанная
sv: Nästa olästa

# 387.title
source: Sort By
eu: Ordenatu Honen Bidez
lt: Rūšiuoti pagal
nl: Sorteer op
pt: Ordenar por
ru: Сортировать по
sv: Sortera

# 388.title
source: Sort By
eu: Ordenatu Honen Bidez
lt: Rūšiuoti pagal
nl: Sorteer op
pt: Ordenar por
ru: Сортировать по
sv: Sortera

# 402.title
source: Activity Window
eu: Ekintza Lehioa
lt: Veiklos langas
nl: Activiteitenoverzicht
pt: Janela de Actividade
ru: Окно действий
sv: Aktivitetsvisare

# 406.title
source: Refresh All Subscriptions
eu: Eguneratu Harpidetza Guztiak
lt: Atnaujinti visas prenumeratas
nl: Werk alle abonnementen bij
pt: Actualizar Todas as Subscrições
ru: Обновить все подписки
sv: Uppdatera alla prenumerationer

# 422.title
source: Back
eu: Atzera
lt: Atgal
nl: Vorige
pt: Voltar
ru: Назад
sv: Tillbaka
