Repository: ViennaRSS/vienna-rss
Catalog: Localizations/*.xliff
Languages: eu, lt, nl, pt, ru, sv

# ZVp-Nv-0jh.title
source: Open Subscription Home Page in External Browser
eu: Ireki Harpidetzaren Web Orri Nagusia Kanpo Nabegatzailean
lt: Prenumeratos svetainę atidaryti išorinėje naršyklėje
nl: Open abonnement-pagina in externe browser
pt: Abrir Página da Subscrição no Browser Externo
ru: Открыть страницу подписки во внешнем браузере
sv: Öppna prenumerationhemsida i extern webbläsare

# Zu1-zW-uo2.title
source: Open Subscription Home Page
eu: Ireki Harpidetzaren Web Orri Nagusia
lt: Atidaryti prenumeratos svetainę
nl: Ga naar startpagina van abonnement
pt: Abrir Página da Subscrição
ru: Открыть страницу подписки
sv: Källsida i webbläsare

# azL-oz-mJL.label
source: Style
eu: Estiloa
lt: Stilius
nl: Stijl
pt: Estilo
ru: Стиль
sv: Stil

# azL-oz-mJL.paletteLabel
source: Style
eu: Estiloa
lt: Stilius
nl: Stijl
pt: Estilo
ru: Стиль
sv: Stil

# azL-oz-mJL.toolTip
source: Display the list of available styles
lt: Rodyti siūlomus stilius
nl: Toon lijst van beschikbare stijlen
pt: Mostrar lista de estilos disponíveis
ru: Показать список доступных стилей
sv: Visa tillgängliga utseenden

# fpY-CJ-hKU.label
source: Next Unread
eu: Hurrengo Irakurri Gabea
lt: Kitas neperskaitytas
nl: Volgende ongelezen
pt: Próximo Não Lido
ru: Следующая непрочитанная
sv: Nästa olästa

# fpY-CJ-hKU.paletteLabel
source: Next Unread
eu: Hurrengo Irakurri Gabea
lt: Kitas neperskaitytas
nl: Volgende ongelezen
pt: Próximo Não Lido
ru: Следующая непрочитанная
sv: Nästa olästa

# fpY-CJ-hKU.toolTip
source: Next Unread
eu: Hurrengo Irakurri Gabea
lt: Kitas neperskaitytas
nl: Volgende ongelezen
pt: Próximo Não Lido
ru: Следующая непрочитанная
sv: Nästa olästa

# gOG-UJ-Pin.label
source: Back
eu: Atzera
lt: Atgal
nl: Vorige
pt: Voltar
ru: Назад
sv: Tillbaka

# gOG-UJ-Pin.paletteLabel
source: Back
eu: Atzera
lt: Atgal
nl: Vorige
pt: Voltar
ru: Назад
sv: Tillbaka

# gOG-UJ-Pin.toolTip
source: Back
eu: Atzera
lt: Atgal
nl: Vorige
pt: Voltar
ru: Назад
sv: Tillbaka

# iqm-sr-F8U.title
source: Force Refresh Selected Subscriptions From Open Reader
lt: Priverstinai atnaujinti pasirinktas prenumeratas iš Open Reader
nl: Forceer bijwerken abonnementen van Open Reader
ru: Принудительно обновить выбранные подписки из Open Reader

# l14-tu-w7l.title
source: Rename…
eu: Berrizendatu…
lt: Pervadinti…
nl: Wijzig naam…
pt: Renomear…
ru: Переименовать…
sv: Döp om…

# lhy-4c-asJ.placeholderString
source: Search for folders
lt: Ieškoti aplankų
nl: Zoek naar mappen
ru: Поиск по подпискам
sv: Sök efter mappar

# psA-wp-PcZ.title
source: New Subscription…
eu: Harpidetza Berria…
lt: Nauja prenumerata…
nl: Nieuw abonnement…
pt: Nova Subscrição…
ru: Новая подписка…
sv: Ny prenumeration…

# sDP-Ni-g3a.title
source: Unread Articles
eu: Irakurri Gabeko Artikuluak
lt: Neperskaityti straipsniai
nl: Ongelezen artikelen
pt: Artigos Não Lidos
ru: Непрочитанные статьи
sv: Olästa artiklar

# ty7-ph-peE.title
source: Unread or Flagged
lt: Neperskaityti arba pažymėti
nl: Ongelezen of gemarkeerd
ru: Непрочитанные или отмеченные

# vOQ-xo-w8E.title
source: Edit…
eu: Editatu…
lt: Keisti…
nl: Bewerk…
pt: Editar…
ru: Правка…
sv: Redigera…

# xNW-zC-IMZ.title
source: Mark All Articles as Read
eu: Artikulu Guztiak Irakurrita Moduan Jarri
lt: Viską pažymėti kaip perskaityta
nl: Markeer alles als gelezen
pt: Marcar Todos os Artigos como Lidos
ru: Отметить все статьи как прочитанные
sv: Markera alla artiklar som lästa

# xVH-W7-Br4.title
source: Last Refresh
eu: Azken Eguneratzea
lt: Paskutinis atnaujinimas
nl: Laatste vernieuwing
pt: Última Actualização
ru: С последнего обновления
sv: Sista omladdning

# 102.title
source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

# 103.title
source: Subscribe
eu: Harpidetu
lt: Prenumeruoti
nl: Abonneer
pt: Subscrever
ru: Подписаться
sv: Prenumerera

# 104.title
source: Source:
eu: Iturria:
lt: Šaltinis:
nl: Bron:
pt: Origem:
ru: Источник:
sv: Källa:

# 106.title
source: Create a new subscription
eu: Harpidetza berri bat sortu
lt: Sukurti naują prenumeratą
nl: Neem een nieuw abonnement
pt: Criar uma nova subscrição
ru: Создание новой подписки
sv: Skapa ny RSS-prenumeration

# 107.title
source: Enter the link for the news feed below. Or choose from the Source list to enter a shortcut name for the news feed provided by the source.
eu: Sartu jarioaren URL helbidea behean, edota aukeratu bat iturrien listatik.
lt: Čia įveskite naujienų prenumeratos (feed) nuorodą. Arba pasirinkite šaltinį iš sąrašo, kad prenumeratą rastumėte pagal pavadinimą.
nl: Geef hieronder de koppeling voor het abonnement op, of kies een door de uitgever aangegeven koppeling op uit het menu hieronder.
pt: Introduza o link para a nova fonte em baixo. Ou escolha na lista de Origens e intriduza um atalho para a fontes disponibilizadas pela origem.
ru: Введите ссылку на канал новостей или выберите канал из списка Источник для добавления ссылки с заданного источника.
sv: Ange länk till RSS-ström nedan. Eller välj från listan och ange ett kortnamn på RSS-ström som tillhandahålls av specificerad källa.

# 111.title
source: Save
eu: Gorde
lt: Užsaugoti
nl: Bewaar
pt: Guardar
ru: Сохранить
sv: Spara

# 112.title
source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

# 114.title
source: Edit subscription
eu: Harpidetza editatu
lt: Keisti prenumeratą
nl: Bewerk abonnement
pt: Editar subscrição
ru: Изменение подписки
sv: Redigera prenumeration

# 116.title
source: Subscribe in Open Reader
lt: Prenumeruoti Open Reader serveryje
nl: Abonneer in Open Reader
ru: Использовать Open Reader
sv: Prenumerera i Open Reader

# 82.title
source: all
eu: denak
lt: visi
nl: alle
pt: todos
ru: все
sv: alla

# 94.title
source: Smart folder name:
eu: Direktorio adimenduaren izena:
lt: Išmaniojo aplanko pavadinimas:
nl: Naam voor slimme map:
pt: Nome da pasta inteligente:
ru: Имя новой смарт-папки:
sv: Namn på smart mapp:

# 96.title
source: Save
eu: Gorde
lt: Užsaugoti
nl: Bewaar
pt: Guardar
ru: Сохранить
sv: Spara

# 97.title
source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

# 98.title
source: Show all articles that match
eu: Erakutsi zerikusia duten artikulu guztiak
lt: Rodyti visus tinkančius straipsnius
nl: Toon de artikelen die voldoen aan:
pt: Mostrar todos os artigos que combinam com
ru: Показывать статьи, соответствующие
sv: Visa alla artiklar som matchar

# 100.title
source: of the following conditions:
eu: honako baldintzekin:
lt: iš šių sąlygų:
nl: van de volgende voorwaarden:
pt: das seguintes condições:
ru: из следующих условий:
sv: av följande villkor:

# j0v-xF-tpl.title
source: any
eu: edozein
lt: bet koks
nl: een of meer
pt: qualquer
ru: любое
sv: något

# Ar5-Qc-YTe.ibExternalAccessibilityDescription
source: Visit the website
lt: Aplankyti svetainę
nl: Bezoek website
ru: Посетить веб-сайт
sv: Besök webbplatsen

# Ar5-Qc-YTe.ibShadowedToolTip
source: Visit the website
lt: Aplankyti svetainę
nl: Bezoek website
ru: Посетить веб-сайт
sv: Besök webbplatsen

# Lkv-md-rEW.title
source: Sync with an Open Reader server
lt: Sinchronizuoti su OpenReader serveriu
nl: Synchroniseer met een Open Reader server
ru: Синхронизировать с сервером Open Reader
sv: Synkronisera med en Open Reader-server

# NKI-36-zCY.title
source: Password:
eu: Pasahitza:
lt: Slaptažodis:
nl: Wachtwoord:
pt: Palavra-Passe:
ru: Пароль:
sv: Lösenord:

# O2q-8o-CSb.title
source: Login:
eu: Izena:
lt: Prisijungimo vardas:
nl: Gebruikersnaam:
pt: Nome:
ru: Логин:
sv: Namn:

# kM0-7a-obO.ibShadowedToolTip
source: Select a server supporting the Open Reader API
lt: Pasirinkti serverį, palaikantį Open Reader API
ru: Выберите сервер поддерживающий Open Reader API

# uTl-XE-0ym.title
source: Server:
lt: Serveris:
ru: Сервер:

# vZE-Pl-S9H.ibShadowedToolTip
source: Address of a server supporting the Open Reader API
lt: Serverio, palaikančio Open Reader API, adresas
ru: Адрес сервера, поддерживающего Open Reader API

# zAy-oc-zmb.ibExternalAccessibilityDescription
source: Select a server supporting the Open Reader API
lt: Pasirinkti serverį, palaikantį Open Reader API
ru: Выберите сервер поддерживающий Open Reader API

source: %@ Info
eu: %@ Informazioa
lt: %@ informacija
pt: %@ Informação
ru: %@ Сведения

# %@ of %@
source: %1$@ of %2$@
lt: %1$@ iš %2$@
nl: %1$@ van %2$@
ru: %1$@ из %2$@
sv: %1$@ av %2$@

source: %@ received
lt: Gauta %@
nl: %@ ontvangen
ru: %@ получено
sv: %@ mottaget

source: %d new articles retrieved
eu: %d artikulu berri jasota
lt: Parsiųsta %d naujų straipsnių
nl: %d nieuwe artikelen opgehaald
pt: %d novos artigos recebidos
ru: Получено %d новых статей
sv: %d nya artiklar mottagna

source: %d subscriptions successfully exported
eu: %d harpidetzak zuzen esportatu dira
lt: Sėkmingai importuota %d naujų prenumeratų
nl: %d abonnementen geëxporteerd
pt: %d subscrições exportadas com sucesso
ru: Успешно экспортировано %d каналов
sv: %d prenumerationer exporterades felfritt

source: %d subscriptions successfully imported
eu: %d harpidetzak zuzen inportatu dira
lt: Sėkmingai importuota %d naujų prenumeratų
nl: %d abonnementen geïmporteerd
pt: %d subscrições importadas com sucesso
ru: Успешно импортировано %d каналов
sv: %d prenumerationer importerades felfritt

source: %d unread articles
eu: %d artikulu irakurri gabe
lt: %d neskaitytų straipsnių
nl: %d ongelezen artikelen
pt: %d artigos não lidos
ru: %d непрочитанных статей
sv: %d olästa artiklar

source: %u articles
eu: %u artikulu
lt: %u straipsniai
nl: %u artikelen
pt: %u artigos
ru: %u статей
sv: %u artiklar

source: %u unread
eu: %u irakurri gabeak
lt: %u neperskaityta
nl: %u ongelezen
pt: %u não lidos
ru: %u непрочитано
sv: %u olästa

source: (No title)
eu: (Titulurik ez)
lt: (be pavadinimo)
nl: (Geen onderwerp)
pt: (Sem título)
ru: без имени
sv: (Inget ämne)

source: (Untitled Feed)
eu: (Jario izengabea)
lt: (Prenumerata be pavadinimo)
nl: (Naamloze feed)
pt: (Fonte Sem Título)
ru: без имени
sv: (Icke namngiven ström)

source: A folder with that name already exists
eu: Izen berdineko direktorioa existitzen da
lt: Aplankas su tokiu pavadinimu jau yra
nl: Er bestaat al een map met deze naam
pt: Já existe uma pasta com esse nome
ru: Папка с данным именем уже существует
sv: En mapp med det namnet finns redan

source: A new plugin has been installed. It is now available from the menu and you can add it to the toolbar.
lt: Įdiegtas naujas įskiepis. Jį galima rasti meniu ir įsidėti į įrankių juostą.
ru: Новый плагин успешно установлен. Теперь он доступен из меню, а также можно добавить его на панель инструментов.

source: Advanced
eu: Aurreratuta
lt: Papildomi nustatymai
nl: Geavanceerd
pt: Avançado
ru: Расширенные
sv: Avancerat

source: After 2 Days
eu: 2 Egunen Ostean
lt: Po 2 dienų
nl: Na 2 dagen
pt: Após 2 Dias
ru: Через 2 дня
sv: Efter 2 dagar

source: After 2 Weeks
eu: 2 Asteren Ostean
lt: Po 2 savaičių
nl: Na 2 weken
pt: Após 2 Semanas
ru: Через 2 недели
sv: Efter 2 veckor

source: After a Day
eu: Egun Baten Ostean
lt: Po dienos
nl: Na een dag
pt: Após um Dia
ru: Через день
sv: Efter en dag

source: After a Month
eu: Hilabete Baten Ostean
lt: Po mėnesio
nl: Na een maand
pt: Após um Mês
ru: Через месяц
sv: Efter en månad

source: After a Week
eu: Aste Baten Ostean
lt: Po savaitės
nl: Na een week
pt: Após uma Semana
ru: Через неделю
sv: Efter en vecka

source: Already subscribed body
eu: Jario horretara harpidetuta zaude iadanik
nl: U heeft al een abonnement op deze feed
pt: Fonte já subscrita
ru: Вы уже подписаны на данный канал
sv: Du prenumererar redan på den strömmen

source: Already subscribed title
eu: Errorea
nl: Fout
pt: Erro
ru: Ошибка
sv: Fel

source: An error occurred when this feed was last refreshed
eu: Errore bat gertatu zen jario hau azken aldiz eguneratu zenean
lt: Paskutinįkart atnaujinant šią prenumeratą įvyko klaida
nl: De laatste keer dat deze feed is bijgewerkt, is er een fout opgetreden
pt: Ocorreu um erro da última vez que esta fonte foi actualizada
ru: При последнем обновлении канала произошла ошибка
sv: Ett fel uppstod när denna prenumeration uppdaterades senast

source: Appearance
eu: Itxura
lt: Išvaizda
nl: Weergave
pt: Aparência
ru: Внешний вид
sv: Utseende

source: AppleScript Error in '%@' script
lt: AppleScript klaida skripte '%@'
ru: Ошибка AppleScript в скрипте '%@'

source: Articles
eu: Artikuluak
lt: Straipsniai
nl: Artikelen
pt: Artigos
ru: Статьи
sv: Artiklar

source: Ascending
lt: Didėjimo tvarka
nl: Oplopend
ru: По возрастанию
sv: Stigande

source: Authenticating on Open Reader
lt: Prisijungimas prie Open Reader
ru: Авторизация в Open Reader

source: Author
eu: Egilea
lt: Autorius
nl: Auteur
pt: Autor
ru: Автор
sv: Författare

source: Cancel
eu: Ezeztatu
lt: Atšaukti
nl: Annuleer
pt: Cancelar
ru: Отмена
sv: Avbryt

source: Cannot create database folder text
eu: Vienna-k "%@" direktorioa sortzen saiatu da baina errore bat gertatu da. Begiratu direktorioa sortu nahi duzun tokiaren baimenak.
nl: Vienna probeerde de map "%@" te maken, maar er ging iets fout. Controleer de bevoegdheden van de bovenliggende mappen.
pt: o Vienna estava a tentar criar a pasta "%@" mas ocurreu um erro. Verifique as permissões das pastas na localização especificada.
ru: Vienna попыталась создать папку "%@", но произошла ошибка. Проверьте разрешения для папок в указанном пути.
sv: Vienna försöker skapa mappen '%@' men ett fel uppstod. Kontrollera skrivrättigheter på specificerad sökväg.

source: Cannot create database folder title
eu: Barkatu baina Vienna-k ezin izan du datu baseko direktorioa sortu
nl: Vienna kan de databasemap niet aanmaken
pt: Desculpe, mas o Vienna não conseguiu criar a pasta da base de dados
ru: Извините, но Vienna не смогла создать папку базы данных
sv: Ledsen, men Vienna kunde inte skapa databasmappen

source: Cannot create folder body
eu: The "%@" folder cannot be created.
nl: De map "%@" kan niet worden gecreëerd.
pt: The "%@" folder cannot be created.
ru: Ошибка создания папки "%@".
sv: The "%@" folder cannot be created.

source: Cannot create folder title
eu: Cannot create folder
nl: Kan map niet creëren
pt: Cannot create folder
ru: Ошибка
sv: Cannot create folder

source: Cannot open database text
eu: Datu base fitxategia (%@) ezin izan da ireki hainbat arrazoiengatik. Agian apurtuta edota ezin izan da fitxategira sartu. Mesedez ezabatu edo berrizendu fitxategia eta Vienna berrabiarazi.
nl: Het database-bestand (%@) kon niet worden geopend. Het zou beschadigd of ontoegankelijk kunnen zijn. Wijzig de naam of verwijder het bestand en start Vienna opnieuw.
pt: O ficheiro da base de dados (%@) não pode ser aberto por alguma razão. Pode estar corrompido ou inacessível. Por favor apague ou mude o nome do ficheiro da base de dados e reinicie o Vienna.
ru: Файл базы данных (%@) не может быть открыт. Он может быть поврежден или недоступен. Пожалуйста, удалите или переименуйте файл базы данных и перезапустите Vienna.
sv: Databasefilen (%@) kan inte öppnas av någon anledning. Den kanske är korrupt eller oåtkomlig. Var god radera eller döp om databasefilen och starta om Vienna.

source: Cannot open database title
eu: Barkatu baina Vienna-k ezin izan du datu basea ireki
nl: Vienna kon de database niet openen
pt: Desculpe mas o Vienna não consegue abrir a base de dados
ru: Извините, но Vienna не смогла открыть базу данных
sv: Ursäkta, men Vienna kan inte öppna databasen

source: Cannot open export file message
eu: Ezin da kanpora esportatzeko fitxategia sortu
nl: Kan het exportbestand niet aanmaken
pt: Não é possível criar o ficheiro de exportação
ru: Невозможно создать экспортируемый файл.
sv: Kan inte skapa exportfil

source: Cannot open export file message text
eu: Ezin izan da esportatzeko fitxategi konkretua sortu. Begiratu itxita ez dagoen edota beste programaren bat erabiltzen ari den.
nl: Het opgegeven exportbestand kon niet worden aangemaakt. Controleer of het bestand niet is beveiligd of geopend in een ander programma.
pt: O ficheiro de exprtação não pode ser criado. Verifique se não está bloqueado e não está outra aplicação a usá-lo.
ru: Указанный экспортируемый файл не может быть создан. Убедитесь, что он не заблокирован и не используется другим приложением.
sv: Specificerad exportfil kunde inte skapas. Kontrollera att den inte är låst eller att något annat program använder den.

source: Cannot rename folder
eu: Ezin da direktorioaren izena berrizendu
lt: Nepavyko pervadinti aplanko
nl: Kan de mapnaam niet wijzigen
pt: Não é possível renomear a pasta
ru: Невозможно переименовать папку
sv: Kan ej byta namn på mapp

source: Clear
eu: Ezabatu egindako azken bilaketak
nl: Wis zoekgeschiedenis
pt: Limpar Pesquisas Recentes
ru: Очистить историю поиска
sv: Rensa senaste sökningar

source: Click the Open button to open this file.
lt: Spustelkite ant mygtuko Atidaryti, kad atvertumėte failą.
nl: Klik de Open knop om dit bestand te openen.
pt: Clique no botão Abrir para abrir este ficheiro.
ru: Нажмите кнопку Открыть для открытия файла.
sv: Tryck på Öppna för att öppna denna bilaga.

source: Click the Play button to play this enclosure in iTunes.
lt: Spustelkite ant mygtuko Paleisti, kad peržiūrėtumėte programoje iTunes.
nl: Klik de Afspelen knop om deze bijlage in ITunes af te spelen.
pt: Clique no botão Reproduzir para abrir este anexo no iTunes.
ru: Нажмите кнопку Воспроизведение , для проигрывания в iTunes.
sv: Tryck på Spela för att spela denna bilaga i iTunes

source: Connecting to %@
eu: %@ -ra konektatzen
lt: Jungiamasi prie %@
nl: Verbinden met %@
pt: A conectar a %@
ru: Соединяюсь с %@
sv: Ansluter till %@

source: Connecting to Open Reader server to retrieve %@
lt: Jungiamasi prie Open Reader serverio parsiųsti %@
ru: Соединение с сервером Open Reader для получения %@

source: Copy Link to Clipboard
eu: Esteka Paper-zorroan Kopiatu
lt: Kopijuoti nuorodą į iškarpinę
nl: Kopieer koppeling naar klembord
pt: Copiar Link para a Área de Transferências
ru: Копировать ссылку в буфер обмена
sv: Kopiera länk

source: Copy Page Link to Clipboard
eu: Orriaren esteka Paper-zorroan Kopiatu
lt: Kopijuoti nuorodą į iškarpinę
nl: Kopieer locatie naar klembord
pt: Copiar Link da Página para a Área de Transferência
ru: Копировать ссылку в буфер обмена
sv: Kopiera sidlänk till urklipp

source: Copy URL
lt: Kopijuoti adresą
nl: Kopieer URL
ru: Копировать ссылку
sv: Kopiera URL

source: Credentials Prompt
eu: "%@"-entzako harpidetza erabiltzaile izena eta pasahitza behar ditu.
nl: Voor toegang tot het abonnement op "%@" heeft u een gebruikersnaam en wachtwoord nodig.
pt: A subscrição de "%@" de nome de utilizador e palavra-passe para acesso.
ru: Для доступа к подписке "%@" требуется имя пользователя и пароль.
sv: Prenumeration av '%@' kräven ett användarnamn och lösenord för åtkomst.

source: Database Upgrade
eu: Datu basea eguneratuta
lt: Duomenų bazės atnaujinimas
nl: Database bijwerken
pt: Base de Dados Actualizada
ru: Обновление базы данных
sv: Uppdatera databas

source: Date
eu: Data
lt: Data
nl: Datum
pt: Data
ru: Дата
sv: Datum

source: Delete
eu: Ezabatu
lt: Ištrinti
nl: Wis
pt: Apagar
ru: Удалить
sv: Radera

source: Delete Article
eu: Artikulua Ezabatu
lt: Ištrinti straipsnį
nl: Wis artikel
pt: Apagar Artigo
ru: Удалить статью
sv: Radera artikel

source: Delete Open Reader RSS feed
lt: Ištrinti Open Reader RSS prenumeratą
nl: Wis Open Reader RSS feed
ru: Удалить RSS-ленту из Open Reader

source: Delete Open Reader RSS feed text
eu: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.
nl: Wis Open Reader RSS feed
pt: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.
ru: Отписывание от RSS-ленты из Open Reader, приведет к удалению статей, сохраненных локально.
sv: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.

source: Delete RSS feed
eu: Harpidetza ezabatu
nl: Zeg abonnement op
pt: Apagar subscrição
ru: Удалить подписку
sv: Radera prenumeration

source: Delete RSS feed text
eu: Ziur zaude "%@" harpidetza bertan behera utzi nahi duzula? Ekintza honek harpidetza honetako gordetako artikulu guztiak ezabatuko ditu.
nl: Weet u zeker dat u het abonnement "%@" wilt opzeggen? Alle opgeslagen artikelen worden verwijderd.
pt: Tem a certeza que deseja anular a subcrição de "%@"? Esta operação vai apagar todos os artigos em cache.
ru: Вы уверены, что хотите отписаться от "%@"? Это удалит сохраненные статьи канала.
sv: Är du säker på att du vill avbryta din prenumeration av '%@'? Det här valet kommer att radera alla sparade artiklar.

source: Delete folder status
eu: "%@" direktorioa ezabatzen…
nl: Groep "%@" verwijderen…
pt: A apagar pasta "%@"…
ru: Удаляю папку "%@"…
sv: Raderar mapp '%@'…

source: Delete group folder
eu: Ezabatu talde direktorioa
lt: Ištrinti grupės aplanką
nl: Wis groep
pt: Apagar pasta de grupo
ru: Удалить группу
sv: Radera gruppmapp

source: Delete group folder text
eu: Ziur zaude "%@" talde direktorioa eta barneko beste direktorio guztiak ezabatu nahi dituzula? Ekintza hau ezin da desegin.
nl: Weet u zeker dat u de groep "%@" en alle subgroepen wilt verwijderen? U kunt dit niet ongedaan maken.
pt: Tem a certeza que deseja apagar a pasta de grupo "%@" e todas as sub-pastas? Esta operação não pode ser anulada.
ru: Вы уверены, что хотите удалить группу "%@" и все ее папки? Данное действие невозможно отменить.
sv: Är du säker på att du vill radera gruppmapp '%@' och alla undermappar? Det här valet går ej att ångra.

source: Delete multiple folders
eu: Ezabatu hainbat direktorio
lt: Ištrinti keletą aplankų
nl: Verwijder meerdere groepen
pt: Apagar múltiplas pastas
ru: Удалить несколько папок
sv: Radera flera mappar

source: Delete multiple folders text
eu: Ziur zaude aukeratutako %d direktorioak ezabatu nahi dituzula? Ekintza hau ezingo da desegin.
nl: Weet u zeker dat u deze %d groepen wilt verwijderen? U kunt dit niet ongedaan maken.
pt: Tem a certeza que deseja apagar todas as %d pastas seleccionadas? Esta operação não pode ser anulada.
ru: Вы уверены, что хотите удалить все %d выбранные папки? Это действие не может быть отменено.
sv: Är du säker på att du vill radera alla %d markerade mappar? Det här valet går ej att ångra.

source: Delete selected message
eu: Ziur al zaude aukeratutako artikuluak betirako ezabatzea?
nl: Weet u zeker dat u de geselecteerde berichten wilt verwijderen?
pt: Tem a certeza que deseja apagar permanentemente os estilos seleccionados?
ru: Вы уверены, что хотите безвозвратно удалить выбранные статьи?
sv: Är du säker på att du vill radera de markerade artiklarna permanent?

source: Delete selected message text
eu: Ekintza hau ezingo da desegin.
nl: Deze actie kan niet ongedaan worden gemaakt.
pt: Esta operação não pode ser anulada.
ru: Это действие не может быть отменено.
sv: Det här valet går ej att ångra.

source: Delete smart folder
eu: Ezabatu direktorio adimendua
lt: Ištrinti išmanųjį aplanką
nl: Verwijder slimme map
pt: Apagar pasta inteligente
ru: Удалить Смарт-папку
sv: Radera smart mapp

source: Delete smart folder text
eu: Ziur zaude "%@" direktorio adimendua ezabatu nahi duzula? Honek ez ditu bilaketak bidalitako emaitzen artikuluak ezabatuko.
nl: Weet u zeker dat u de slimme map "%@" wilt verwijderen? De originele artikelen worden niet verwijderd.
pt: tem a certeza que deseja apagar a pasta inteligente "%@"? Isto não vai apagar os artigos actualmente associados à procura.
ru: Вы уверены, что хотите удалить Смарт-папку "%@"? Это не приведет к удалению соответствующих статей.
sv: Är du säker på att du vill radera smart mapp '%@'? Det här kommer inte att radera artiklarna.

source: Deleted
eu: Ezabatuta
lt: Ištrinta
nl: Verwijderd
pt: Apagado
ru: Удаленный
sv: Raderade

source: Delete…
eu: Ezabatu…
lt: Ištrinti…
nl: Wis…
ru: Удалить…
sv: Radera…

source: Descending
lt: Mažėjimo tvarka
nl: Aflopend
ru: По убыванию
sv: Fallande
