Repository: ViennaRSS/vienna-rss
Catalog: Localizations/*.xliff
Languages: eu, lt, nl, pt, ru, sv

source: Do you really want to import the subscriptions from the specified OPML file?
eu: OPML fitxategitik harpidetzak inportatu nahi al dituzu?
lt: Ar tikrai norite importuoti prenumeratas iš pasirinkto OPML failo?
nl: Wilt u echt abonnementen uit dit OPML bestand importeren?
pt: Deseja realmente importar as subscrições do ficheiro OPML especificado?
ru: Действительно импортировать подписки из указанного файла OPML?
sv: Vill du verkligen importera premnumerationerna från valda OPML fil?

source: Download
lt: Atsisiuntimas
ru: Загрузка
sv: Ladda ner

source: Download Enclosure
lt: Parsisiųsti įtalpintą turinį
nl: Download bijlage
pt: Descarregar Anexo
ru: Загрузить вложение
sv: Ladda ner bilaga

source: Download Enclosures
lt: Parsisiųsti visą įtalpintą turinį
nl: Download bijlages
pt: Descarregar Anexos
ru: Загрузить вложения
sv: Ladda ner bilagor

source: Download completed
lt: Parsisiuntimas baigtas
nl: Download compleet
pt: Download completo
ru: Загрузка завершена
sv: Nedladdning klar

source: Download failed
lt: Atsisiųsti nepavyko
nl: Download niet gelukt
pt: Download falhou
ru: Ошибка
sv: Nedladdning misslyckades

source: Downloads Running
eu: Gauza bat edota gehiago deskargatzen ari dira
nl: Eén of meer downloads zijn nog bezig
pt: Um ou mais downloads estão em progresso
ru: Одна или более загрузок еще не завершена
sv: En eller flera nedladdningar pågår

source: Downloads Running text
eu: Vienna-tik irten eskero deskargatzen hari den guztia geratu egingo da.
nl: Wilt u alle downloads annuleren en Vienna nu afsluiten?
pt: Se encerrar o Vienna agora, todos os downloads serão parados.
ru: Если вы сейчас выйдете из Vienna, все загрузки будут остановлены.
sv: Vill du avbryta alla nedladdningar och avsluta Vienna nu?

source: Edit…
eu: Editatu…
lt: Keisti…
nl: Bewerk…
pt: Editar…
ru: Правка…
sv: Redigera…

source: Empty
eu: Hustu
lt: Tuščia
nl: Leeg
pt: Vazio
ru: Очистить
sv: Töm

source: Empty Trash message
eu: Ziur zaude zakarrontzian dauden mezuak betiko ezabatu nahi dituzula?
nl: Weet u zeker dat u de artikelen in de prullenmand definitief wilt verwijderen?
pt: Tem a certeza que deseja apagar as pastas que estão no lixo permanentemente?
ru: Удалить все сообщения в Корзине?
sv: Är du säker på att du vill radera artiklarna i papperskorgen permanent?

source: Empty Trash message text
eu: Hurrengo ekintza ezin da desegin
nl: Dit kan niet ongedaan worden gemaakt
pt: Não pode anular esta acção
ru: Данное действие невозможно отменить
sv: Du kan inte ångra denna åtgärd

source: Enclosure
eu: URL esparrua
lt: Turi įtalpinto turinio
nl: Bijlage URL
pt: URL do Anexo
ru: URL вложения
sv: Bilagans URL

source: Enter the URL here
eu: Sartu URL helbidea hemen
lt: Įveskite nuorodą
nl: Typ de URL hier
pt: Introduza o URL aqui
ru: Введите URL
sv: Ange URLen här

source: Error
eu: Errorea
lt: Klaida
nl: Fout
pt: Erro
ru: Ошибка
sv: Fel

source: Error importing subscriptions body
eu: Ezin da fitxategi konkretu hori inportatu. Fitxategiaren edukia ez da OPML XML formatu egokikoa.
nl: Kan het opgegeven bestand niet importeren. Het is geen geldig OPML-bestand.
pt: Não é possível importar o ficheiro especificado. O conteúdo do ficheiro não é um formato OPML XML válido.
ru: Невозможно импортировать указанный файл. Содержимое файла не является корректными данными формата OPML XML.
sv: Kan inte importera specificerad fil. Filens innehåll är inte i validerat OPML/XML-format.

source: Error importing subscriptions title
eu: Errorea inportatzen
nl: Fout bij importeren
pt: Erro ao Importar
ru: Ошибка импортирования
sv: Fel vid import

source: Error loading script '%@'
lt: Klaida kraunant skriptą '%@'
ru: Ошибка загрузки скрипта '%@'

source: Error parsing XML data in feed
eu: Jarioaren XML data aztertzen errorea agertu da
lt: Klaida skaitant XML duomenis iš prenumeratos
nl: Fout tijdens het verwerken van de XML van deze feed
pt: Error no parsing de dados XML da fonte
ru: Ошибка парсинга XML данных канала
sv: Fel vid avläsning av XML-data i strömmen

source: Error retrieving RSS Icon:
lt: Klaida bandant parsisųsti RSS piktogramą:
ru: Ошибка получения иконки RSS:

source: Error retrieving RSS feed:
lt: Klaida bandant parsisųsti RSS prenumeratą:
ru: Ошибка запроса RSS-ленты:

source: Error: Feed not found!
lt: Klaida: prenumerata nerasta!
ru: Ошибка: Лента не найдена!
sv: Fel: Flöde hittades inte!

source: External Browser
eu: Kanpoko Nabegatzailea
lt: Išorinė naršyklė
nl: Externe browser
pt: Browser Externo
ru: Внешний браузер
sv: Extern webbläsare

source: Feed URL updated to %@
eu: URL jarioa %@ -ra berritu da
lt: Prenumeratos nuoroda pakeista į %@
nl: De URL van deze feed is veranderd in %@
pt: URL da fonte actualizado para %@
ru: URL канала обновился до %@
sv: Ström-URL uppdaterad till %@

source: Fetching Open Reader Subscriptions…
lt: Parsiunčiamos Open Reader prenumeratos…
ru: Открытие Open Reader подписки…
sv: Hämtar Open Reader-prenumerationer…

source: File %@ downloaded
lt: Failas %@ parsiųstas
nl: Bestand %@ gedownload
pt: Ficheiro %@ descarregado
ru: Файл %@ загружен
sv: Fil med namn %@ nedladdad

source: File %@ failed to download
lt: Nepavyko parsiųsti failo %@
nl: Niet gelukt bestand %@ te downloaden
pt: Download do ficheiro %@ falhou
ru: Ошибка при загрузке файла %@
sv: Filen med namn %@ misslyckades att laddas ner

source: Flag
eu: Adierazlea
lt: Pažymėti
nl: Markeer
pt: Marcar
ru: Метка
sv: Flagga

source: Flagged
eu: Adierazlea
lt: Pažymėta
nl: Gemarkeerd
pt: Marcados
ru: Отмеченные
sv: Flaggad

source: Folder
eu: Direktorioa
lt: Aplankas
nl: Map
pt: Pasta
ru: Папка
sv: Mapp

source: Folder image retrieved from %@
eu: Direktorioaren irudia %@ -tik jasotzen
lt: Aplanko piktograma parsiųsta iš %@
nl: Map-icoon opgehaald van %@
pt: Imagem de pasta recebida de %@
ru: Изображение папки взято из %@
sv: Mappbild mottagen från %@

source: Folders
eu: Direktorioak
lt: Aplankai
nl: Mappen
pt: Pastas
ru: Папки
sv: Mappar

source: Force Refresh Selected Subscriptions From Open Reader
lt: Priverstinai atnaujinti pasirinktas prenumeratas iš Open Reader
nl: Forceer bijwerken abonnementen van Open Reader
ru: Принудительно обновить выбранные подписки из Open Reader

source: Forcing Refresh subscriptions…
lt: Priverstinai atnaujinamos prenumeratos…
ru: Принудительное обновление подписок…

source: General
eu: Orokorrean
lt: Bendri
nl: Algemeen
pt: Geral
ru: Общие
sv: Allmänt

source: Get Info
eu: Informazioa Lortu
lt: Gauti informaciją
nl: Toon info
pt: Obter Informação
ru: Сведения
sv: Visa info

source: Go forward to the next page
eu: Joan hurrengo orrira
lt: Į kitą puslapį
nl: Ga verder naar de volgende pagina
pt: Ir para a página seguinte
ru: На следующую страницу
sv: Gå till nästa sida

source: Got HTTP status 304 - No news from last check
lt: HTTP statusas 304 - Nuo paskutinio patikrinimo neatsirado naujienų
ru: Получен HTTP-код 304 - Нет новостей с момента последней проверки

source: HTTP code %d reported from server
eu: Zerbitzariak %d HTTP kodea bueltatu du
lt: Serveris pateikė HTTP kodą %d
nl: HTTP-code %d gemeld door de server
pt: Código HTTP %d devolvido pelo servidor
ru: Сервер передал HTTP код %d
sv: HTTP-kod %d rapporterad från server

source: HasEnclosure
eu: Esparrua
nl: Bijlage
pt: Anexo
ru: Вложения
sv: Bilaga

source: Headlines
eu: Tituluak
lt: Antraštės
nl: Koppen
ru: Заголовки
sv: Rubriker

source: Hide Filter Bar
lt: Slėpti filtro meniu juostą
nl: Verberg filterbalk
pt: Ocultar Barra de Filtragem
ru: Скрыть панель фильтра
sv: Göm filtera-fältet

source: Hide Status Bar
lt: Slėpti būsenos juostą
nl: Verberg statusbalk
pt: Ocultar Barra de Estado
ru: Спрятать строку статуса
sv: Göm statusfältet

source: Hide Toolbar
lt: Slėpti įrankių juostą
nl: Verberg knoppenbalk
ru: Скрыть панель инструментов
sv: Dölj verktygsfält

source: Import
eu: Inportatu
lt: Importuoti
nl: Importeer
pt: Importar
ru: Импорт
sv: Importera

source: Import subscriptions from OPML file?
eu: OPML fitxategitik harpidetzak inportatu?
lt: Importuoti prenumeratas iš OPML failo?
nl: Importeer abonnementen uit OPML bestand?
pt: Importar subscrições de um ficheiro OPML?
ru: Импортировать подписки из файла OPML?
sv: Importera prenumerataioner från OPML fil?

source: Improper infinitely looping URL redirect to %@
lt: Klaida: nesibaigiantis peradresavimas į %@
ru: Бесконечное перенаправление URL по адресу %@

source: Invalid style body
eu: Bestela estilo nagusia erabiliko da.
nl: De standaardstijl zal worden gebruikt.
pt: Será usado o estilo Padrão em alternativa.
ru: Будет использован стиль по умолчанию.
sv: Standardstilen används istället.

source: Invalid style title
eu: %@ estiloa desagertu edota erroreak ditu
nl: De stijl %@ lijkt te zijn beschadigd
pt: O estilo %@ parece estar em falta ou corrompido
ru: Стиль %@ отсутствует или поврежден
sv: Stilen %@ verkar vara korrupt

source: Last Week
eu: Joan Zen Astean
lt: Praeitą savaitę
nl: Vorige week
pt: Última Semana
ru: На прошлой неделе
sv: Förra veckan

source: Link
eu: Esteka
lt: Nuoroda
nl: Koppeling
ru: Ссылка
sv: Länk

source: Loading
lt: Įkeliama
ru: Загрузка
sv: Laddar

source: Loading…
eu: Kargatzen…
nl: Laadt…
pt: A Carregar…
ru: Загрузка…
sv: Laddar…

source: Locate Text
eu: Ezin da Vienna datu base berri bat sortu "%@" -(e)n direktorioa urruneko direktorio batean kokatua dagoelako eta Vienna-k ezin ditu urruneko datu baseak kudeatu. Mesedez aukeratu zeure disko gogorrean dagoen direktorioren bat.
nl: Een nieuwe Vienna-database kan niet worden aagemaakt in "%@". De database staat waarschijnlijk op een andere computer in het netwerk, hetgeen door deze versie van Vienna niet wordt ondersteund. Kiest u een andere locatie op deze computer.
pt: Uma nova base de dados do Vienna não pode ser criada em "%@" porque provavelmente a pasta está localizada num disco de rede e esta versão do Vienna não consegue manipular bases de dados remotas. Por favor escolha uma máquina que esteja localizada no seu computador.
ru: Новая база данных Vienna не может быть создана в "%@" из-за того, что папка, возможно, находится на удаленном сервере, а текущая версия Vienna не может работать с удаленными базами данных. Пожалуйста, выберите папку на своем компьютере.
sv: En ny Vienna-databas kan ej skapas i '%@' för att mappen förmodligen finns på en nätverksdelning och den här versionen av Vienna stöder inte detta. Var vänlig och välj en mapp som finns på din lokala hårddisk.

source: Locate Title
eu: Ezin da Vienna-ko datu basea sortu
nl: Kan de Vienna-database niet aanmaken
pt: Não é possível criar a base de dados do Vienna
ru: Невозможно создать базу данных Vienna
sv: Kan ej skapa Viennas databas

source: Locate…
lt: Rasti…
ru: Найти…
sv: Leta upp…

source: Mark All Articles as Read
eu: Artikulu Guztiak Irakurrita Moduan Jarri
lt: Viską pažymėti kaip perskaityta
nl: Markeer alles als gelezen
pt: Marcar Todos os Artigos como Lidos
ru: Отметить все статьи как прочитанные
sv: Markera alla artiklar som lästa

source: Mark All Read
eu: Jarri Denak Irakurrita Moduan
lt: Žymėti visus kaip skaitytus
nl: Markeer alle berichten als gelezen
pt: Marcar Todos como Lidos
ru: Отметить все как прочитанные
sv: Markera alla som lästa

source: Mark All Subscriptions as Read
eu: Jarri harpidetza guztiak irakurrita moduan
lt: Pažymėti visas prenumeratas kaip skaitytas
nl: Markeer alle abonnementen als gelezen
pt: Marcar Todas as Subscrições como Lidas
ru: Отметить все подписки как прочитанные
sv: Markera alla prenumerationer som lästa

source: Mark Flagged
eu: Adierazle Bat Jarri
lt: Pažymėti
nl: Markeer
pt: Marcar
ru: Отметить
sv: Flagga artikel

source: Mark Read
eu: Irakurrita Moduan Jarri
lt: Pažymėti kaip skaitytą
nl: Markeer als gelezen
pt: Marcar Como Lido
ru: Отметить как прочитанное
sv: Markera som läst

source: Mark Unflagged
eu: Adierazle Batekin Jarri
lt: Pažymėti nepažymėtus
nl: Hef markering op
pt: Desmarcar
ru: Снять флаг
sv: Ta bort flagga

source: Mark Unread
eu: Irakurri Gabe Moduan Jarri
lt: Pažymėti kaip neskaitytą
nl: Markeer als ongelezen
pt: Marcar Como Não Lido
ru: Снять отметку о прочтении
sv: Markera som oläst

source: Marked Articles
eu: Adierazlea Duten Artikuluak
lt: Pažymėti straipsniai
nl: Gemarkeerde artikelen
pt: Artigos Marcados
ru: Отмеченные статьи
sv: Markerade artiklar

source: More Scripts…
eu: Scripts Gehiago…
lt: Daugiau skriptų…
nl: Meer scripts…
pt: Mais Scripts…
ru: Больше скриптов…
sv: Fler skript…

source: Move Folders
eu: Direktorioak Mugitu
lt: Perkelti aplankus
nl: Verplaats mappen
pt: Mover Pastas
ru: Переместить папки
sv: Flytta mappar

source: Never
eu: Inoiz
lt: Niekada
nl: Nooit
pt: Nunca
ru: Никогда
sv: Aldrig

source: New Tab
eu: Fitxa Berria
lt: Naujas skirtukas
nl: Nieuwe tab
pt: Novo Separador
ru: Новая вкладка
sv: Ny flik

source: New articles retrieved
eu: Artikulu berriak
lt: Parsiųsta naujų straipsnių
nl: Nieuwe artikelen
pt: Novos artigos recebidos
ru: Новые статьи
sv: Nya artiklar

source: New style body
eu: "%@" estiloa istalatu egin da Styles direktorioan eta Style menura gehitu da.
nl: De stijl "%@" is in uw stijlenmap geïnstalleerd en toegevoegd aan het menu Stijlen.
pt: O estilo "%@" foi instalado na sua pasta de estilos e adicionado ao menu de estilos.
ru: Стиль "%@" был установлен в папку стилей и добавлен в меню Стиль.
sv: Stilen '%@' har installerats i din stilmapp och har lagts till i stilmenyn.

source: New style title
eu: Vienna-k estilo berria istalatu du
nl: Vienna heeft een nieuwe stijl geïnstalleerd
pt: O Vienna instalou um novo estilo
ru: Vienna установила новый стиль
sv: Vienna har installerat en ny stil

source: New unread articles retrieved
eu: %d artikulu berri irakurri gabe jasota
nl: %d nieuwe ongelezen artikelen opgehaald
pt: %d novos artigos recebidos
ru: Получено %d новых статей
sv: %d nya olästa artiklar mottagna

source: No
eu: Ez
lt: Ne
nl: Nee
pt: Não
ru: Нет
sv: Nej

source: No articles in feed
lt: Prenumeratose nerasta straipsnių
ru: В ленте нет статей
sv: Inga artiklar i flöde

source: No new articles available
eu: Ez daude artikulu berririk
lt: Naujų straipsnių nėra
nl: Geen nieuwe artikelen beschikbaar
pt: Nenhum artigo novo disponível
ru: Нет новых статей
sv: Inga nya artiklar tillgängliga

source: OK
eu: ADOS
lt: Gerai
ru: ОК

source: Open
eu: Ireki
lt: Atidaryti
pt: Abrir
ru: Открыть
sv: Öppna

source: Open Article Page
eu: Ireki Artikuluaren Orria
lt: Atidaryti straipsnio svetainę
nl: Ga naar artikelpagina
pt: Abrir Página do Artigo
ru: Открыть статью
sv: Artikelsida

source: Open Article Page in %@
eu: Ireki Artikuluaren Orria %@ -(e)n
lt: Atidaryti straipsnio svetainę su %@
nl: Open artikelpagina in %@
pt: Abrir Página do Artigo em %@
ru: Открыть статью в %@
sv: Öppna artikelsida i %@

source: Open Article Page in External Browser
eu: Ireki Artikuluaren Orria Kanpo Nabegatzailean
lt: Straipsnio svetainę atidaryti išorinėje naršyklėje
nl: Open artikelpagina in externe browser
pt: Abrir página do Artigo no Browser Externo
ru: Открыть статью во внешнем браузере
sv: Öppna artikelsida i extern webbläsare

source: Open Frame
eu: Ireki Trama
lt: Atidaryti puslapio komponentą
pt: Abrir Frame
ru: Открыть фрейм
sv: Öppna ram

source: Open Image in %@
eu: Ireki irudia %@ -(e)n
lt: Atidaryti piešinuką su %@
nl: Open afbeelding in %@
pt: Abrir Imagem em %@
ru: Открыть изображение в %@
sv: Öppna bild i %@

source: Open Image in New Tab
eu: Irudia fitxa berri batean ireki
lt: Atidaryti piešinuką naujame skirtuke
nl: Open afbeelding in nieuwe tab
pt: Abrir Imagem num Novo Separador
ru: Открыть изображение в новой вкладке
sv: Öppna bild i ny tabb

source: Open Link in %@
eu: Ireki esteka %@-(e)n
lt: Atidaryti nuorodą su %@
nl: Open koppeling in %@
pt: Abri Link em %@
ru: Открыть ссылку в %@
sv: Öppna länk i %@

source: Open Link in New Tab
eu: Esteka fitxa berri batean ireki
lt: Atidaryti nuorodą naujame skirtuke
nl: Open koppeling in nieuwe tab
pt: Abrir Link num Novo Separador
ru: Открыть ссылку в новой вкладке
sv: Öppna länk i ny tabb

source: Open Page in %@
eu: Ireki orria %@-(e)n
lt: Atidaryti puslapį su %@
nl: Open pagina in %@
pt: Abrir Página em %@
ru: Открыть страницу в %@
sv: Öppna sida i %@

source: Open Reader Authentication Failed
lt: Open Reader autentikacija nepavyko
ru: В авторизации в Open Reader отказано

source: Open Reader Authentication Failed text
eu: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.
pt: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.
ru: Убедитесь, что в настройках Vienna указаны правильные имя пользователя и пароль для доступа к серверу Open Reader. Также проверьте сетевое соединение.
sv: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.

source: Open Scripts Folder
eu: Ireki Scripts Direktorioa
lt: Atidaryti skriptų aplanką
nl: Open scripts-map
pt: Abrir pasta de scripts
ru: Открыть папку скриптов
sv: Öppna skriptmappen

source: Open Subscription Home Page
eu: Ireki Harpidetzaren Web Orri Nagusia
lt: Atidaryti prenumeratos svetainę
nl: Ga naar startpagina van abonnement
pt: Abrir Página da Subscrição
ru: Открыть страницу подписки
sv: Källsida i webbläsare

source: Open Subscription Home Page in %@
eu: Ireki Harpidetzaren Orri Nagusia %@ -(e)n
lt: Atidaryti prenumeratos svetainę su %@
nl: Open homepage van abonnement in %@
pt: Abrir Página de Subscrição em %@
ru: Открыть страницу подписки в %@
sv: Öppna prenumerationhemsida i %@

source: Open Subscription Home Page in External Browser
eu: Ireki Harpidetzaren Web Orri Nagusia Kanpo Nabegatzailean
lt: Prenumeratos svetainę atidaryti išorinėje naršyklėje
nl: Open abonnement-pagina in externe browser
pt: Abrir Página da Subscrição no Browser Externo
ru: Открыть страницу подписки во внешнем браузере
sv: Öppna prenumerationhemsida i extern webbläsare

source: Other
eu: Besteak
lt: Kita
nl: Andere
pt: Outro
ru: Иное
sv: Annan

source: Play
lt: Paleisti
nl: Afspelen
pt: Reproduzir
ru: Воспроизведение
sv: Spela

source: Plugin installed
lt: Įskiepis įdiegtas
ru: Плагин установлен
sv: Plugin installerat

source: Preferences
eu: Ezaugarriak
lt: Nustatymai
nl: Voorkeuren
pt: Preferências
ru: Настройки
sv: Inställningar

source: Queue
lt: Eilė
nl: Wachtrij
ru: Очередь
sv: Kö

source: Quit
eu: Irten
lt: Išeiti
nl: Stop
pt: Encerrar
ru: Завершить
sv: Avsluta

source: Quit Vienna
eu: Irten Vienna-tik
lt: Uždaryti programą Vienna
nl: Stop Vienna
pt: Encerrar Vienna
ru: Завершить работу Vienna
sv: Avsluta Vienna

source: RSS Icon not found!
lt: RSS prenumeratos paveikslėlis nerastas!
ru: Иконка RSS не найдена!

source: RSS Subscription Export Title
eu: Esportazioa Bukatuta
nl: Exporteren voltooid
pt: Exportação Completada
ru: Экспортирование завершено
sv: Export klar

source: RSS Subscription Import Title
eu: Inportazioa Bukatuta
nl: Importeren voltooid
pt: Importação Completada
ru: Импортирование завершено
sv: Import klar

source: Read
eu: Irakurrita
lt: Skaityti
nl: Gelezen
pt: Lidos
ru: Прочитанные
sv: Läst

source: Recent Searches
eu: Azken Bilaketak
lt: Naujausios paieškos
nl: Recente zoekacties
pt: Pesquisas Recentes
ru: История поиска
sv: Senaste sökningar

source: Recents
eu: Azkenak
lt: Naujausi
nl: Recente onderdelen
pt: Recentes
ru: Журнал
sv: Senaste

source: Redirection attempt treated as temporary for safety concern
lt: Bandymas persiųsti į kitą svetainę (redirect) sulaikytas kaip saugumo pavojus
ru: Зафиксирована попытка перенаправления

source: Refresh All Subscriptions
eu: Eguneratu Harpidetza Guztiak
lt: Atnaujinti visas prenumeratas
nl: Werk alle abonnementen bij
pt: Actualizar Todas as Subscrições
ru: Обновить все подписки
sv: Uppdatera alla prenumerationer

source: Refresh Selected Subscriptions
eu: Eguneratu Aukeratutako Harpidetzak
lt: Atnaujinti pasirinktas prenumeratas
nl: Werk geselecteerde abonnementen bij
pt: Actualizar Subscrições Seleccionadas
ru: Обновить выбранные подписки
sv: Uppdatera markerade prenumerationer

source: Refresh completed
eu: Eguneratzea eginda
lt: Prenumeratų atnaujinimas baigtas
nl: Bijwerken voltooid
pt: Actualização Completada
ru: Обновление завершено
sv: Uppdatering klar

source: Refresh the current page
eu: Eguneratu orri hau
lt: Atnaujinti šitą puslapį
nl: Laad de huidige pagina opnieuw
pt: Actualizar a página actual
ru: Обновить страницу
sv: Ladda om nuvarande sida

source: Refreshing folder images…
eu: Direktorioen irudiak eguneratzen…
lt: Atnaujinami aplankų paveikslėlius…
nl: Map-iconen bijwerken…
pt: A actualizar imagens das pastas…
ru: Обновляю изображения папки…

source: Refreshing subscriptions…
eu: Harpidetzak eguneratzen…
lt: Atnaujinti prenumeratas…
nl: Abonnementen bijwerken…
pt: A actualizar subscrições…
ru: Обновляю подписки…
sv: Uppdaterar prenumerationer…

source: Remove From List
eu: Listatik ezabatu
lt: Pašalinti iš sąrašo
nl: Verwijder uit de lijst
pt: Remover da lista
ru: Удалить из списка
sv: Ta bort från listan

source: Rename…
eu: Berrizendatu…
lt: Pervadinti…
nl: Wijzig naam…
pt: Renomear…
ru: Переименовать…
sv: Döp om…

source: Restore Article
eu: Artikuluak Berrezarri
lt: Atstatyti straipsnius
nl: Herstel artikel
pt: Restaurar Artigo
ru: Восстановить статью
sv: Återskapa artikel

source: Resubscribe
eu: Resubscribe to Feed
nl: Abonneer
pt: Resubscrever
ru: Возобновить подписку
sv: Återuppta prenumeration på artiklar från sida

source: Retrieving articles
eu: Artikuluak jasotzen
lt: Prenumeratos parsiunčiamos
nl: Artikelen aan het bijwerken
pt: A Receber Artigos
ru: Загружаю статьи
sv: Tar emot artiklar

source: Retrieving folder image
eu: Direktorioaren irudia jasotzen
lt: Aplankų paveikslėliai parsiunčiami
nl: Map-icoon ophalen
pt: Recebendo imagem da pasta
ru: Получаю изображение папки
sv: Mottager mappbild

source: Retrieving folder image for Open Reader Feed
lt: Open Reader Feed aplankų paveikslėliai parsiunčiami
ru: Получение иконки для Open Reader подписки

source: Return to the previous page
eu: Bueltatu aurreneko orrira
lt: Atgal į ankstesnį puslapį
nl: Ga terug naar de vorige pagina
pt: Voltar para a página anterior
ru: На предыдущую страницу
sv: Återgå till föregående sida

source: Search Results
lt: Paieškos rezultatai
nl: Zoek resultaten
pt: Procurar resultados
ru: Результаты поиска
sv: Sökresultat

source: Search all articles
lt: Ieškoti visuose straipsniuose
nl: Zoek naar artikels
pt: Procurar todos os artigos
ru: Поиск в статьях
sv: Sök genom alla artiklar

source: Search all articles or the current web page
lt: Ieškoti visuose straipsniuose arba šiame puslapyje
nl: Doorzoek alle artikelen of de huidige webpagina
ru: Поиск в статьях или по текущей веб-странице

source: Search current web page
lt: Ieškoti šiame puslapyje
nl: Doorzoek huidige webpagina
ru: Поиск по текущей веб-странице

source: Search in %@
eu: Bilatu %@-(e)n
nl: Zoek in %@
pt: Pesquisar em %@
ru: Поиск в %@
sv: Sök i %@

source: Select…
eu: Aukeratu…
lt: Pasirinkti…
nl: Selecteer…
pt: Seleccionar…
ru: Выбрать…
sv: Markera…

source: Send Link
eu: Bidali Esteka
lt: Siųsti nuorodą
nl: Verzend koppeling
pt: Enviar Link
ru: Отправить ссылку
sv: Skicka länk

source: Send Links
eu: Bidali Estekak
lt: Siųsti nuorodas
nl: Verzend koppelingen
pt: Enviar Links
ru: Отправить ссылки
sv: Skicka länkar

source: Show Filter Bar
lt: Rodyti filtro meniu juostą
nl: Toon filterbalk
pt: Mostrar Barra de Filtragem
ru: Показать панель фильтра
sv: Visa filtrera-fältet

source: Show Main Window…
lt: Rodyti pagrindinį langą…
nl: Toon hoofdvenster…
ru: Показать главное окно…
sv: Visa huvudfönster…

source: Show Status Bar
lt: Rodyti būsenos juostą
nl: Toon statusbalk
pt: Mostrar Barra de Estado
ru: Показать строку статуса
sv: Visa statusfältet
