Repository: ViennaRSS/vienna-rss
Catalog: Localizations/*.xliff
Languages: eu, lt, nl, pt, ru, sv

# 423.title
source: Forward
eu: Aurrera
lt: Pirmyn
nl: Volgende
pt: Avançar
ru: Далее
sv: Framåt

# 442.title
source: Columns
eu: Zutabeak
lt: Stulpeliai
nl: Kolommen
pt: Colunas
ru: Колонки
sv: Kolumner

# 443.title
source: Columns
eu: Zutabeak
lt: Stulpeliai
nl: Kolommen
pt: Colunas
ru: Колонки
sv: Kolumner

# 574.title
source: New Smart Folder…
eu: Direktorio Adimendu Berria…
lt: Naujas išmanusis aplankas…
nl: Nieuwe slimme map…
pt: Nova Pasta Inteligente…
ru: Новая Смарт-папка…
sv: Ny smart mapp…

# 604.title
source: Refresh Selected Subscriptions
eu: Eguneratu Aukeratutako Harpidetzak
lt: Atnaujinti pasirinktas prenumeratas
nl: Werk geselecteerde abonnementen bij
pt: Actualizar Subscrições Seleccionadas
ru: Обновить выбранные подписки
sv: Uppdatera markerade prenumerationer

# 690.title
source: New Subscription…
eu: Harpidetza Berria…
lt: Nauja prenumerata…
nl: Nieuw abonnement…
pt: Nova Subscrição…
ru: Новая подписка…
sv: Ny prenumeration…

# 780.title
source: Import Subscriptions…
eu: Harpidetzak Inportatu…
lt: Importuoti prenumeratas…
nl: Importeer abonnementen…
pt: Importar Subscrições…
ru: Импортировать подписки…
sv: Importera prenumerationer…

# 781.title
source: Export Subscriptions…
eu: Harpidetzak Esportatu…
lt: Eksportuoti prenumeratas…
nl: Exporteer abonnementen…
pt: Exportar Subscrições…
ru: Экспортировать подписки…
sv: Exportera prenumerationer…

# 789.title
source: Mark Unread
eu: Irakurri Gabe Moduan Jarri
lt: Pažymėti kaip neskaitytą
nl: Markeer als ongelezen
pt: Marcar Como Não Lido
ru: Снять отметку о прочтении
sv: Markera som oläst

# 790.title
source: Mark Flagged
eu: Adierazle Bat Jarri
lt: Pažymėti
nl: Markeer
pt: Marcar
ru: Отметить
sv: Flagga artikel

# 806.title
source: New Group Folder…
eu: Talde Direktorio Berria…
lt: Naujas grupių aplankas…
nl: Nieuwe groep…
pt: Nova Pasta de Grupo…
ru: Новая группа…
sv: Ny gruppmapp…

# 826.title
source: Style
eu: Estiloa
lt: Stilius
nl: Stijl
pt: Estilo
ru: Стиль
sv: Stil

# 827.title
source: Style
eu: Estiloa
lt: Stilius
nl: Stijl
pt: Estilo
ru: Стиль
sv: Stil

# 858.title
source: Stop Refreshing
eu: Geratu Eguneraketa
lt: Sustabdyti atnaujinimą
nl: Stop bijwerken
pt: Parar Actualização
ru: Остановить обновление
sv: Avbryt omladdning

# 929.title
source: Vienna Web Site
eu: Vienna-ren Web orria
lt: Vienna interneto svetainė
pt: Página Web do Vienna
ru: Сайт программы Vienna
sv: Vienna webbsida

# 935.title
source: Close Window
eu: Lehioa Itxi
lt: Uždaryti langą
nl: Sluit venster
pt: Fechar Janela
ru: Закрыть окно
sv: Stäng fönster

# 940.title
source: Main Window
eu: Lehio Nagusia
lt: Pagrindinis langas
nl: Vienna
pt: Janela Principal
ru: Главное окно
sv: Huvudfönster

# 961.title
source: Empty Trash
eu: Zakarrontzia Hustu
lt: Ištrinti šiukšles
nl: Leeg prullenmand
pt: Esvaziar Lixo
ru: Очистить Корзину
sv: Töm papperskorgen

# 1008.title
source: Previous Tab
eu: Aurreko Fitxa
lt: Ankstesnis skirtukas
nl: Vorige tab
pt: Separador Anterior
ru: Предыдущая вкладка
sv: Föregående flik

# 1009.title
source: Next Tab
eu: Hurrengo Fitxa
lt: Kitas skirtukas
nl: Volgende tab
pt: Próximo Separador
ru: Следующая вкладка
sv: Nästa flik

# 1023.title
source: Close Tab
eu: Fitxa Itxi
lt: Uždaryti skirtuką
nl: Sluit tab
pt: Fechar Separador
ru: Закрыть вкладку
sv: Stäng flik

# 1025.title
source: Reload Page
eu: Orria Kargatu
lt: Atnaujinti puslapį
nl: Laad pagina opnieuw
pt: Recarregar Página
ru: Перезагрузить страницу
sv: Ladda om sida

# 1027.title
source: Stop Reloading Page
eu: Orria Kargatzenari Hutsi
lt: Nebeperkrovinėti puslapio
nl: Stop
pt: Parar Recarregar da Página
ru: Остановить загрузку страницы
sv: Avbryt omladdning av sida

# 1036.title
source: Close All Tabs
eu: Fitxa Guztiak Itxi
lt: Uždaryti visas korteles
nl: Sluit alle tabs
pt: Fechar Todos os Separadores
ru: Закрыть все вкладки
sv: Stäng alla flik

# 1040.title
source: Open Article Page
eu: Ireki Artikuluaren Orria
lt: Atidaryti straipsnio svetainę
nl: Ga naar artikelpagina
pt: Abrir Página do Artigo
ru: Открыть статью
sv: Artikelsida

# 1044.title
source: Restore Article
eu: Artikuluak Berrezarri
lt: Atstatyti straipsnius
nl: Herstel artikel
pt: Restaurar Artigo
ru: Восстановить статью
sv: Återskapa artikel

# 1061.title
source: Downloads
eu: Deskargak
lt: Parsisiųsti failai
ru: Загрузки
sv: Hämtade filer

# 1067.title
source: Open Article Page in External Browser
eu: Ireki Artikuluaren Orria Kanpo Nabegatzailean
lt: Straipsnio svetainę atidaryti išorinėje naršyklėje
nl: Open artikelpagina in externe browser
pt: Abrir página do Artigo no Browser Externo
ru: Открыть статью во внешнем браузере
sv: Öppna artikelsida i extern webbläsare

# 1073.title
source: Send Link by Email
lt: Siųsti nuorodą el. paštu
ru: Отправить ссылку электронной почтой
sv: Skicka länk via e-post

# 1084.title
source: Bigger Text
eu: Testu Haundiagoa
lt: Didesnis tekstas
nl: Grotere tekst
pt: Texto Maior
ru: Увеличить шрифт
sv: Större text

# 1085.title
source: Smaller Text
eu: Testu Txikiagoa
lt: Mažesnis tekstas
nl: Kleinere tekst
pt: Texto Menor
ru: Уменьшить шрифт
sv: Mindre text

# 1101.title
source: Open Web Location…
eu: Ireki Web Tokia…
lt: Atidaryti internete…
nl: Open weblocatie…
pt: Abrir Localização Web…
ru: Открыть адрес веб…
sv: Öppna plats…

# 1104.title
source: Check for Updates
eu: Eguneraketak Dauden Begiratu
lt: Ieškoti atnaujinimų
nl: Zoek naar updates
pt: Verificar Actualizações
ru: Проверить наличие обновлений
sv: Sök efter uppdateringar

# 1106.title
source: Refresh Folder Images
eu: Eguneratu Direktorioen irudiak
lt: Atnaujinti aplanko piešinukus
nl: Werk map-iconen bij
pt: Actualizar Imagens da Pasta
ru: Обновить изображения папки
sv: Ladda om mappbilder

# 1108.title
source: Layout
eu: Eskema
lt: Išdėstymas
ru: Раскладка

# 1109.title
source: Layout
eu: Eskema
lt: Išdėstymas
ru: Раскладка

# 1110.title
source: Horizontal
eu: Txostena
lt: Horizontalus
nl: Rapport
pt: Relatório
ru: Отчет
sv: Rapport

# 1116.title
source: Vertical
eu: Trinkotuta
lt: Vertikalus
nl: Verkort
pt: Condensado
ru: Сжатая
sv: Kompakt

# 1117.title
source: Filter By
eu: Honekin Filtratu
lt: Filtruoti pagal
nl: Filter Op
pt: Filtrar Por
ru: Показывать
sv: Filtrera På

# 1118.title
source: Filter By
eu: Honekin Filtratu
lt: Filtruoti pagal
nl: Filter Op
pt: Filtrar Por
ru: Показывать
sv: Filtrera På

# 1146.title
source: Keyboard Shortcuts
eu: Teklatuko Laster-markak
lt: Spartieji klavišai
nl: Toetscombinaties
pt: Atalhos do Teclado
ru: Горячие клавиши
sv: Kortkommandon

# 1160.title
source: Unified
eu: Bateratua
lt: Suvienodintas
nl: Verenigd
pt: Unificado
ru: Общая
sv: Enad

# 1177.title
source: Folder
eu: Direktorioa
lt: Aplankas
nl: Map
pt: Pasta
ru: Папка
sv: Mapp

# 1178.title
source: Folder
eu: Direktorioa
lt: Aplankas
nl: Map
pt: Pasta
ru: Папка
sv: Mapp

# 1180.title
source: Edit…
eu: Editatu…
lt: Keisti…
nl: Bewerk…
pt: Editar…
ru: Правка…
sv: Redigera…

# 1181.title
source: Rename…
eu: Berrizendatu…
lt: Pervadinti…
nl: Wijzig naam…
pt: Renomear…
ru: Переименовать…
sv: Döp om…

# 1184.title
source: Delete…
eu: Ezabatu…
lt: Ištrinti…
nl: Wis…
ru: Удалить…
sv: Radera…

# 1186.title
source: Skip Folder
eu: Direktorioa Saihestu
lt: Praleisti aplanką
nl: Sla map over
pt: Avançar Pasta
ru: Пропустить папку
sv: Hoppa till nästa mapp

# 1187.title
source: Mark All Articles as Read
eu: Artikulu Guztiak Irakurrita Moduan Jarri
lt: Viską pažymėti kaip perskaityta
nl: Markeer alles als gelezen
pt: Marcar Todos os Artigos como Lidos
ru: Отметить все статьи как прочитанные
sv: Markera alla artiklar som lästa

# 1191.title
source: Open Subscription Home Page
eu: Ireki Harpidetzaren Web Orri Nagusia
lt: Atidaryti prenumeratos svetainę
nl: Ga naar startpagina van abonnement
pt: Abrir Página da Subscrição
ru: Открыть страницу подписки
sv: Källsida i webbläsare

# 1192.title
source: Open Subscription Home Page in External Browser
eu: Ireki Harpidetzaren Web Orri Nagusia Kanpo Nabegatzailean
lt: Prenumeratos svetainę atidaryti išorinėje naršyklėje
nl: Open abonnement-pagina in externe browser
pt: Abrir Página da Subscrição no Browser Externo
ru: Открыть страницу подписки во внешнем браузере
sv: Öppna prenumerationhemsida i extern webbläsare

# 1195.title
source: Mark All Subscriptions as Read
eu: Jarri harpidetza guztiak irakurrita moduan
lt: Pažymėti visas prenumeratas kaip skaitytas
nl: Markeer alle abonnementen als gelezen
pt: Marcar Todas as Subscrições como Lidas
ru: Отметить все подписки как прочитанные
sv: Markera alla prenumerationer som lästa

# 1198.title
source: Delete Article
eu: Artikulua Ezabatu
lt: Ištrinti straipsnį
nl: Wis artikel
pt: Apagar Artigo
ru: Удалить статью
sv: Radera artikel

# 1214.title
source: Open New Tab
eu: Ireki Fitxa Berria
lt: Atidaryti naują skirtuką
nl: Open nieuwe tab
pt: Abrir num Novo Separador
ru: Открыть новую вкладку
sv: Öpnna ny flik

# 1216.title
source: Download Enclosure
lt: Parsisiųsti įtalpintą turinį
nl: Download bijlage
pt: Descarregar Anexo
ru: Загрузить вложение
sv: Ladda ner bilaga

# 1257.title
source: Customize Toolbar…
lt: Keisti įrankių juostą…
nl: Pas knoppenbalk aan…
pt: Personalizar Barra de Ferramentas…
ru: Настроить панель инструментов
sv: Anpassa verktygsrad…

# 1258.title
source: Hide Toolbar
lt: Slėpti įrankių juostą
nl: Verberg knoppenbalk
ru: Скрыть панель инструментов
sv: Dölj verktygsfält

# 1259.title
source: Hide Status Bar
lt: Slėpti būsenos juostą
nl: Verberg statusbalk
pt: Ocultar Barra de Estado
ru: Спрятать строку статуса
sv: Göm statusfältet

# 1325.title
source: Show Filter Bar
lt: Rodyti filtro juostą
nl: Toon filterbalk
pt: Mostrar Barra de Filtragem
ru: Показать панель фильтра
sv: Visa filtrera-fältet

# 1327.title
source: Search Articles
lt: Ieškoti straipsnių
nl: Zoek artikelen
pt: Procurar Artigos
ru: Искать статьи
sv: Sök i artiklar

# 1336.title
source: Order By
lt: Rūšiuoti pagal
nl: Rangschikking
ru: Упорядочить подписки
sv: Sortera efter

# 1337.title
source: Order By
lt: Rūšiuoti pagal
nl: Rangschikking
ru: Упорядочить подписки
sv: Sortera efter

# 1338.title
source: Manual
lt: Rankiniu būdu
nl: Handmatig
ru: Вручную
sv: Manuell

# 1339.title
source: Name
lt: Pavadinimas
nl: Op naam
ru: По названию
sv: Namn

# 1408.title
source: Unsubscribe
eu: Unsubscribe from Feed
lt: Atsisakyti prenumeratos
nl: Zeg abonnement op
pt: Cancelar Subscrição
ru: Отписаться от ленты
sv: Sluta prenumerera på artiklar från sida

# 1409.title
source: Get Info…
eu: Informazioa Lortu…
lt: Gauti informacijos…
nl: Toon info…
pt: Obter Informações…
ru: Сведения…
sv: Visa info…

# 1413.title
source: Use Current Style for Articles
lt: Dabartinį stilių naudoti straipsniuose
nl: Gebruik huidige stijl voor artikelen
ru: Использовать текущий стиль для статьи
sv: Använd nuvarande stil för artiklar

# 1415.title
source: Use Web Page for Articles
lt: Straipsnius rodyti kaip interneto puslapius
nl: Gebruik webpagina's voor artikelen
ru: Использовать веб-страницу статьи
sv: Använd webbsida för artiklar

# 1425.title
source: Force Refresh Selected Subscriptions From Open Reader
lt: Priverstinai atnaujinti pasirinktas prenumeratas iš Open Reader
nl: Forceer bijwerken abonnementen van Open Reader
ru: Принудительно обновить выбранные подписки из Open Reader

# 1428.title
source: Update Subscriptions From Open Reader
lt: Atnaujinti Open Reader prenumeratas
nl: Bijwerken abonnementen van Open Reader
ru: Обновить подписки из Open Reader

# 1458.title
source: Reindex Database
lt: Perindeksuoti duomenų bazę
nl: Herindexeer databank
ru: Проиндексировать базу данных
sv: Omindexera databas

# BUc-Ki-OOg.title
source: Unread or Flagged
lt: Neperskaityti arba pažymėti
nl: Ongelezen of gemarkeerd
ru: Непрочитанные или отмеченные

# CGp-H4-UaI.title
source: Last 48 Hours
eu: Azken 48 orduak
lt: Paskutines 48 valandas
nl: Afgelopen 48 uur
pt: Últimas 48 horas
ru: Последние 48 часов
sv: Senaste 48 timmarna

# CLG-Dq-a59.title
source: Show Spelling and Grammar
lt: Rodyti rašybą ir gramatiką
nl: Toon spelling en grammatica
ru: Показать проверку правописания
sv: Visa stavning och grammatik

# G6k-0L-moc.title
source: Speech
lt: Kalba
nl: Spraak
ru: Озвучивание
sv: Tal

# JXn-SB-3t2.title
source: Speech
lt: Kalba
nl: Spraak
ru: Озвучивание
sv: Tal

# MHF-D4-pRN.title
source: Make Upper Case
lt: Paversti didžiosiomis
nl: Zet om in hoofdletters
ru: ПРОПИСНЫМИ
sv: Gör till versaler

# QEb-Bm-CPN.title
source: Substitutions
lt: Teksto pakeitimai
nl: Vervanging
ru: Замены
sv: Ersättningar

# RtQ-eP-bfk.title
source: Smart Dashes
lt: Išmanieji brūkšniai
nl: Slimme streepjes
ru: Смарт-тире

# UFF-Fn-8ti.title
source: Transformations
lt: Transformacijos
nl: Omzetting
ru: Преобразования
sv: Transformeringar

# ZCa-7v-54l.title
source: Enter Full Screen
lt: Rodyti per visą ekraną
nl: Schakel schermvullende weergave in
ru: Перейти в полноэкранный режим
sv: Växla till helskärm

# bd7-qY-ofB.title
source: Text Replacement
lt: Teksto pakeitimas
nl: Tekstvervanging
ru: Замена текста
sv: Textersättning

# cK9-Df-xA3.title
source: Start Speaking
lt: Pradėti kalbėti
nl: Start spraakfunctie
ru: Начать озвучивание
sv: Börja tala

# eVb-Qt-XJb.title
source: Substitutions
lt: Teksto pakeitimai
nl: Vervanging
ru: Замены
sv: Ersättningar

# ecl-HO-Kpi.title
source: Mark All Subscriptions as Read
eu: Jarri harpidetza guztiak irakurrita moduan
lt: Pažymėti visas prenumeratas kaip skaitytas
nl: Markeer alle abonnementen als gelezen
pt: Marcar Todas as Subscrições como Lidas
ru: Отметить все подписки как прочитанные
sv: Markera alla prenumerationer som lästa

# fad-Nj-OFI.title
source: Spelling
eu: Idazkera
lt: Rašyba
pt: Ortografia
ru: Правописание
sv: Stavning

# fbd-ZI-tZW.title
source: Check Document Now
lt: Patikrinti dabar
nl: Controleer document nu
ru: Проверить документ
sv: Kontrollera dokument nu

# gbo-AM-wcF.title
source: Stop Speaking
lt: Baigti kalbėti
nl: Stop spraakfunctie
ru: Остановить озвучивание
sv: Sluta tala

# idm-wm-h8z.title
source: Data Detectors
lt: Duomenų detektoriai
nl: Datadetectie
ru: Детекторы данных
sv: Datasensorer

# joR-kW-sIU.title
source: Transformations
lt: Transformacijos
nl: Omzetting
ru: Преобразования
sv: Transformeringar

# kCi-pf-mkc.title
source: Smart Quotes
lt: Išmaniosios kabutės
nl: Slimme aanhalingstekens
ru: Умные кавычки

# l8F-tb-7E0.title
source: Spelling and Grammar
lt: Rašyba ir gramatika
nl: Spelling en grammatica
ru: Правописание и грамматика
sv: Stavning och grammatik

# pKl-6f-Hlc.title
source: Mark Read
eu: Irakurrita Moduan Jarri
lt: Pažymėti kaip skaitytą
nl: Markeer als gelezen
pt: Marcar Como Lido
ru: Отметить как прочитанное
sv: Markera som läst

# qzH-De-act.title
source: Smart Copy/Paste
lt: Išmanusis iškirpti/įklijuoti
nl: Slim kopiëren/plakken
ru: Умное копирование и вставка
sv: Smart kopiera/klistra in

# rNG-xr-3x7.title
source: Unread Articles
eu: Irakurri Gabeko Artikuluak
lt: Neperskaityti straipsniai
nl: Ongelezen artikelen
pt: Artigos Não Lidos
ru: Непрочитанные статьи
sv: Olästa artiklar

# t1E-6n-jtA.title
source: All Articles
eu: Artikulu Guztiak
lt: Visi straipsniai
nl: Alle artikelen
pt: Todos os Artigos
ru: Все статьи
sv: Alla artiklar

# t34-de-pMs.title
source: Today
eu: Gaur
lt: Šiandien
nl: Vandaag
pt: Hoje
ru: Сегодня
sv: Idag

# tfv-fu-HFM.title
source: Check Spelling While Typing
lt: Renkant tekstą, tikrinti rašybą
nl: Controleer spelling tijdens typen
ru: Проверка орфографии при вводе
sv: Kontrollera stavning medan jag skriver

# v3R-CV-0b9.title
source: Capitalize
lt: Pradėti didžiosiomis
nl: Zet om in beginhoofdletters
ru: С Заглавной Буквы
sv: Gör till stora bokstäver

# w4Q-ne-FPI.title
source: Smart Links
lt: Išmaniosios nuorodos
nl: Slimme koppelingen
ru: Умные ссылки
sv: Smarta länkar

# wnc-vZ-fO4.title
source: Show Substitutions
lt: Rodyti teksto pakeitimus
nl: Toon vervangingen
ru: Показывать варианты замены
sv: Visa ersättningar

# wqh-Jc-gBm.title
source: Last Refresh
eu: Azken Eguneratzea
lt: Paskutinis atnaujinimas
nl: Laatste vernieuwing
pt: Última Actualização
ru: С последнего обновления
sv: Sista omladdning

# xpF-dh-E2m.title
source: Make Lower Case
lt: Paversti mažosiomis
nl: Zet om in kleine letters
ru: Строчными
sv: Gör till gemener

# 3tM-J3-kmf.title
source: Today
eu: Gaur
lt: Šiandien
nl: Vandaag
pt: Hoje
ru: Сегодня
sv: Idag

# 4c1-NR-ofo.label
source: Empty Trash
eu: Zakarrontzia Hustu
lt: Ištrinti šiukšles
nl: Leeg prullenmand
pt: Esvaziar Lixo
ru: Очистить Корзину
sv: Töm papperskorgen

# 4c1-NR-ofo.paletteLabel
source: Empty Trash
eu: Zakarrontzia Hustu
lt: Ištrinti šiukšles
nl: Leeg prullenmand
pt: Esvaziar Lixo
ru: Очистить Корзину
sv: Töm papperskorgen

# 4c1-NR-ofo.toolTip
source: Delete all articles in the trash
lt: Ištrinti visus straipsnius iš šiukšlinės
nl: Wis alle artikelen in de prullenmand
pt: Apagor todos os artigos que estão no lixo
ru: Удалить все статьи в Корзине
sv: Radera samtliga artiklar i papperskorgen

# 7iy-IN-8oG.label
source: Get Info
eu: Informazioa Lortu
lt: Gauti informaciją
nl: Toon info
pt: Obter Informação
ru: Сведения
sv: Visa info

# 7iy-IN-8oG.paletteLabel
source: Get Info
eu: Informazioa Lortu
lt: Gauti informaciją
nl: Toon info
pt: Obter Informação
ru: Сведения
sv: Visa info

# 7iy-IN-8oG.toolTip
source: See information about the selected subscription
lt: Informacija apie pasirinktą prenumaratą
nl: Toon informatie over geselecteerde abonnement
pt: Ver informação sobre a subscrição seleccionada
ru: Просмотреть информацию о выбранной подписке
sv: Visa information om vald prenumeration

# 8LJ-RZ-pfu.title
source: Flagged
eu: Adierazlea
lt: Pažymėta
nl: Gemarkeerd
pt: Marcados
ru: Отмеченные
sv: Flaggad

# 10h-xf-C6T.label
source: Send Link
eu: Bidali Esteka
lt: Siųsti nuorodą
nl: Verzend koppeling
pt: Enviar Link
ru: Отправить ссылку
sv: Skicka länk

# 10h-xf-C6T.paletteLabel
source: Send Link
eu: Bidali Esteka
lt: Siųsti nuorodą
nl: Verzend koppeling
pt: Enviar Link
ru: Отправить ссылку
sv: Skicka länk

# 10h-xf-C6T.toolTip
source: Email a link to the current article or website
lt: El. paštu siųsti šio straipsnio ar svetainės nuorodą
nl: Email een koppeling naar huidige artikel of website
pt: Enviar um link para o artigo ou website atual
ru: Отправить ссылку на текущую статью или сайт
sv: Maila länken till nuvarande artikel eller hemsida

# 1304.ibShadowedToolTip
source: Filter displayed articles by matching text
lt: Filtruoti rodomus straipsnius pagal tekstą
nl: Filter getoonde artikelen op deze tekst
pt: Filtrar artigos mostrados de acordo com o texto
ru: Фильтр статей, совпадающих по тексту
sv: Filtrera visade artiklar med följande text

# 1306.ibShadowedToolTip
source: Filter articles
eu: Filtratu artikuluak
lt: Filtruoti straipsnius
nl: Filter artikelen
pt: Filtrar artigos
ru: Фильтровать статьи
sv: Filtera artiklar

# 1313.ibExternalAccessibilityDescription
source: Close the filter bar
lt: Uždaryti filtro juostą
nl: Sluit de filterbalk
pt: Fechar a barra de filtragem
ru: Закрыть панель фильтра
sv: Stäng filtrera-fältet

# 1313.ibShadowedToolTip
source: Close the filter bar
lt: Uždaryti filtro juostą
nl: Sluit de filterbalk
pt: Fechar a barra de filtragem
ru: Закрыть панель фильтра
sv: Stäng filtrera-fältet

# 1377.title
source: Filter by:
eu: Honekin Filtratu:
lt: Filtruoti pagal:
nl: Filter op:
pt: Filtrar por:
ru: Показывать:
sv: Filtrera på:

# 1404.title
source: Current Filter
lt: Dabartinis filtras
nl: Huidige filter
ru: Текущий фильтр
sv: Nuvarande filter

# CPA-Ha-aj1.label
source: Add
eu: Gehitu
lt: Pridėti
nl: Voeg toe
pt: Adicionar
ru: Добавить
sv: Lägg till

# CPA-Ha-aj1.paletteLabel
source: Add
eu: Gehitu
lt: Pridėti
nl: Voeg toe
pt: Adicionar
ru: Добавить
sv: Lägg till

# CPA-Ha-aj1.toolTip
source: Subscribe to a feed or add a folder or smart folder.
lt: Prenumeruoti arba pridėti aplanką ar išmanųjį aplanką.
ru: Подписаться на канал или добавить папку или смарт-папку.

# Gyz-dq-ewv.label
source: All Read
lt: Viskas perskaityta
nl: Alle gelezen
ru: Все прочитанные

# Gyz-dq-ewv.paletteLabel
source: Mark All Items as Read
lt: Viską pažymėti kaip perskaityta
nl: Markeer alle artikels als gelezen
ru: Пометить все как прочитанные

# Gyz-dq-ewv.toolTip
source: Mark all items as read
lt: Pažymėti visus kaip perskaitytus
nl: Markeer alle artikels als gelezen
ru: Пометить все как прочитанные

# Hs0-hu-A2g.title
source: Refresh Selected Subscriptions
eu: Eguneratu Aukeratutako Harpidetzak
lt: Atnaujinti pasirinktas prenumeratas
nl: Werk geselecteerde abonnementen bij
pt: Actualizar Subscrições Seleccionadas
ru: Обновить выбранные подписки
sv: Uppdatera markerade prenumerationer

# JT2-Q7-gRj.title
source: All Articles
eu: Artikulu Guztiak
lt: Visi straipsniai
nl: Alle artikelen
pt: Todos os Artigos
ru: Все статьи
sv: Alla artiklar

# MaO-r1-tcm.title
source: More Styles…
eu: Estilo gehiago…
lt: Daugiau stilių…
nl: Meer stijlen…
pt: Mais Estilos…
ru: Больше стилей…
sv: Fler stilar…

# Nmd-zx-Dys.label
source: Refresh
lt: Atnaujinti
nl: Ververs
pt: Actualizar
ru: Обновить
sv: Uppdatera

# Nmd-zx-Dys.paletteLabel
source: Refresh
lt: Atnaujinti
nl: Ververs
pt: Actualizar
ru: Обновить
sv: Uppdatera

# Nmd-zx-Dys.toolTip
source: Refresh all your subscriptions
eu: Harpidetza guztiak eguneratu
lt: Atnaujinti visas prenumeratas
nl: Werk alle abonnementen bij
pt: Actualizar todas as subscrições
ru: Обновить все подписки
sv: Uppdatera alla prenumerationer

# OIA-vb-5jR.label
source: Search Articles
lt: Ieškoti straipsnių
nl: Zoek artikelen
pt: Procurar Artigos
ru: Искать статьи
sv: Sök i artiklar

# OIA-vb-5jR.paletteLabel
source: Search Articles
lt: Ieškoti straipsnių
nl: Zoek artikelen
pt: Procurar Artigos
ru: Искать статьи
sv: Sök i artiklar

# OIA-vb-5jR.toolTip
source: Search Articles
lt: Ieškoti straipsnių
nl: Zoek artikelen
pt: Procurar Artigos
ru: Искать статьи
sv: Sök i artiklar

# Pqr-dM-SQQ.title
source: New Smart Folder…
eu: Direktorio Adimendu Berria…
lt: Naujas išmanusis aplankas…
nl: Nieuwe slimme map…
pt: Nova Pasta Inteligente…
ru: Новая Смарт-папка…
sv: Ny smart mapp…

# RaH-Yu-Ija.title
source: New Folder…
lt: Naujas aplankas…
nl: Nieuwe map…
pt: Nova pasta…
ru: Новая папка…
sv: Ny mapp…

# Rdq-QU-3hM.title
source: Delete…
eu: Ezabatu…
lt: Ištrinti…
nl: Wis…
ru: Удалить…
sv: Radera…

# SoG-b2-O1S.label
source: Skip Folder
eu: Direktorioa Saihestu
lt: Praleisti aplanką
nl: Sla map over
pt: Avançar Pasta
ru: Пропустить папку
sv: Hoppa till nästa mapp

# SoG-b2-O1S.paletteLabel
source: Skip Folder
eu: Direktorioa Saihestu
lt: Praleisti aplanką
nl: Sla map over
pt: Avançar Pasta
ru: Пропустить папку
sv: Hoppa till nästa mapp

# SoG-b2-O1S.toolTip
source: Skip Folder
eu: Direktorioa Saihestu
lt: Praleisti aplanką
nl: Sla map over
pt: Avançar Pasta
ru: Пропустить папку
sv: Hoppa till nästa mapp

# TSQ-UW-4gU.label
source: Action
lt: Veiksmas
nl: Actie
pt: Acção
ru: Действие
sv: Åtgärd

# TSQ-UW-4gU.paletteLabel
source: Action
lt: Veiksmas
nl: Actie
pt: Acção
ru: Действие
sv: Åtgärd

# TSQ-UW-4gU.toolTip
source: Additional actions for the selected folder
eu: Bestelako ekintzak aukeratutako direktorioarentzat
lt: Papildomi veiksmai pasirinktam aplankui
nl: Meer acties voor de geselecteerde map
pt: Acções adicionais para a pasta seleccionada
ru: Дополнительные действия для выбранной папки
sv: Ytterligare funktioner för markerad mapp

# Xw6-KX-rhd.title
source: Last 48 Hours
eu: Azken 48 orduak
lt: Paskutines 48 valandas
nl: Afgelopen 48 uur
pt: Últimas 48 horas
ru: Последние 48 часов
sv: Senaste 48 timmarna

# Y0d-K7-46f.title
source: Get Info
eu: Informazioa Lortu
lt: Gauti informaciją
nl: Toon info
pt: Obter Informação
ru: Сведения
sv: Visa info
