Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/GeneralPreferences.strings
Languages: de, es, ko, tr, zh_cn

# 64.title
source: Window
de: Fenster
es: Ventana
tr: Pencere
zh_cn: 窗口

# 70.title
source: OtherViews
tr: DiğerGörünümler
zh_cn: 其他显示方式

# 71.title
source: Every 2 hours
de: alle 2 Stunden
es: Cada 2 horas
ko: 2시간마다
tr: 2 saatte bir
zh_cn: 每两小时

# 73.title
source: Manually
de: nur manuell
es: Manualmente
ko: 수동으로
tr: El ile
zh_cn: 手动

# 74.title
source: Every hour
de: jede Stunde
es: Cada hora
ko: 1시간마다
tr: Her saat
zh_cn: 每小时

# 75.title
source: Every 6 hours
de: alle 6 Stunden
es: Cada 6 horas
ko: 6시간마다
tr: 6 saatte bir
zh_cn: 每六小时

# 76.title
source: Every 30 minutes
de: alle 30 Minuten
es: Cada 30 minutos
ko: 30분마다
tr: 30 dakikada bir
zh_cn: 每三十分钟

# 80.title
source: OtherViews
de: Andere Ansichten
tr: DiğerGörünümler
zh_cn: 其他显示方式

# 81.title
source: Nothing
de: Nichts
es: Ninguno
ko: 없음
tr: Hiçbir şey

# 91.title
source: OtherViews
de: Andere Ansichten
tr: DiğerGörünümler
zh_cn: 其他显示方式

# 92.title
source: (Do not localise)
tr: (Yerelleştirme)

# 95.title
source: OtherViews
de: Andere Ansichten
tr: DiğerGörünümler
zh_cn: 其他显示方式

# 96.title
source: (Path)
tr: (Yol)
zh_cn: (路径)

# 97.title
source: Other...
de: Aüswählen...
es: Otra...
ko: 선택...
tr: Diğer...
zh_cn: 其他...

# 121.title
source: Show the unread count on the application icon
de: Zeige die Anzahl der ungelesen Artikel im Docksymbol
es: Mostrar número de no leídos en el icono de la aplicación
ko: 응용 프로그램 아이콘에 읽지 않은 항목 수 표시
tr: Okunmamış makale sayısını uygulama ikonunda göster
zh_cn: 在程序图标中显示未读文章数目

# 122.title
source: Bounce the application icon
de: Docksymbol animieren
es: Animar icono de la aplicación
ko: 응용 프로그램 아이콘 움직이기
tr: Uygulama simgesini zıplat
zh_cn: 弹跳程序图标 (仅限于 OS X 10.4)

# 123.title
source: Do nothing
de: Tue nichts
es: No hacer nada
ko: 아무 것도 하지 않음
tr: Hiçbir şey yapma
zh_cn: 什么都不做

# 132.title
source: After "Next Unread" command
de: Nach "Nächster ungelesener Artikel" Befehl
es: Después del comando "No leído siguiente"
ko: "읽지 않은 다음 항목" 명령을 실행한 후에
tr: "Next Unread" komutundan sonra
zh_cn: 执行 "下一篇未读文章" 命令后

# 133.title
source: After a short delay
de: Nach kurzer Zeit
es: Después de un breve instante
ko: 일정 시간 지연 후에
tr: Kısa bir aradan sonra
zh_cn: 略微延迟一下后

# 141.title
source: Every 15 minutes
de: alle 15 Minuten
es: Cada 15 minutos
ko: 15분마다
tr: 15 dakikada bir
zh_cn: 每15分钟

# 142.title
source: Every 5 minutes
de: alle 5 Minuten
es: Cada 5 minutos
ko: 5분마다
tr: 5 dakikada bir
zh_cn: 每5分钟

# 144.title
source: Every 3 hours
de: alle 3 Stunden
es: Cada 3 horas
ko: 3시간마다
tr: 3 saatte bir
zh_cn: 每三小时

# 146.title
source: Check for new articles:
de: Neue Artikel abrufen:
es: Buscar nuevos artículos:
ko: 새 기사 확인:
tr: Yeni makaleleri kontrol et:
zh_cn: 检查新文章:

# 148.title
source: Check for newer versions of Vienna on start up
de: Beim Start nach neuer Vienna-Version suchen
es: Buscar nuevas versiones de Vienna al inicio
ko: 시작시 새 버전의 Vienna 확인 링크를 항상 백그라운드 상태로 열기
tr: Başlangıçta Vienna'nın yeni sürümünü kontrol et
zh_cn: 程序启动后核查 Vienna 是否有新版本

# 149.title
source: Default RSS Reader:
de: Standard RSS Reader:
es: Lector RSS predeterminado:
ko: 링크를 외부(기본) 브라우져로 열기
tr: Varsayılan RSS Tarayıcısı:
zh_cn: 默认 RSS 阅读工具:

# 151.title
source: Check for new articles on start up
de: Neue Artikel abrufen beim Programmstart
es: Buscar nuevos artículos al inicio
tr: Başlangıçta yeni makaleleri kontrol et
zh_cn: 程序启动后核查新文章

# 152.title
source: Open new links in the background
de: Öffne Links im Hintergrund
es: Abrir nuevos enlaces en segundo plano
ko: 링크를 항상 백그라운드 상태로 열기
tr: Yeni bağlantıları arkaplanda aç
zh_cn: 在当前窗口后面打开连接

# 153.title
source: Open links in external browser
de: Öffne Links im externen Browser
es: Abrir enlaces en un navegador externo
ko: 링크를 외부(기본) 브라우저로 열기
tr: Bağlantıları harici tarayıcıda aç
zh_cn: 在外部浏览器中打开连接

# 154.title
source: Move articles to Trash:
de: Leere Elemente in den Papierkorb:
es: Mover artículos a la papelera:
tr: Seçili makaleleri çöp kutusuna taşı:
zh_cn: 移动文章到废纸篓于:

# 156.title
source: Save downloaded files to:
de: Geladene Dateien sichern in:
es: Guardar archivos descargados en:
ko: 링크를 항상 백그라운드 상태로 열기다운로드한 파일 저장:
tr: İndirilen dosyaları şuraya kaydet:
zh_cn: 下载文件至:

# 158.title
source: When new unread articles are retrieved:
de: Wenn neue ungelesene Artikel empfangen wurden:
es: Cuando se recuperan nuevos artículos no leídos:
ko: 읽지 않은 새 기사 추가시:
tr: Yeni okunmamış makale alındığında:
zh_cn: 当接收到新文章后:

# 159.title
source: Mark current article read:
de: Markiere aktuellen Artikel als gelesen:
es: Marcar artículo actual como leído:
tr: Seçili makaleyi okundu olarak işaretle:
zh_cn: 标记当前文章为已读于:

# 160.title
source: Show in menu bar
de: In der Menüleiste zeigen
es: Mostrar en la barra de menús
tr: Menü barında göster
zh_cn: 在菜单栏中显示

# 164.title
source: Mark updated articles as new
es: Marcar artículos actualizados como nuevos
