Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/Localizable.strings
Languages: cs, de, gl, it, ja, tr, uk

# Locate Text
source: A new Vienna database cannot be created at "%@" because the folder is probably located on a remote network share and this version of Vienna cannot manage remote databases. Please choose an alternative folder that is located on your local machine.
cs: Nelze vytvořit novou databázi programu Vienna v položce „%@“, protože složka je pravděpodobně umístěna v síti. Tato verze programu Vienna nemůže spravovat vzdálené databáze. Vyberte prosím jinou složku, která je umístěna v tomto počítači.
de: Eine neue Vienna Datenbank konnte in '%@' nicht erstellt werden weil der Ordner möglicherweise auf einem Netzwerklaufwerk liegt. Diese Version von Vienna kann nicht mit entfernten Datenbanken genutzt werden. Bitte wählen Sie einen anderen Ordner der auf ihrem lokalem Rechner liegt.
gl: Non se pode crear a nova base de datos de Vienna en "%@" debido a que probablemente o cartafol está ubicado nun recurso compartido dunha rede remota e esta versión de Vienna non pode xestionar bases de datos remotas. Por favor, escolle un cartafol alternativo ubicado no seu equipo local.
it: Non è stato possibile creare un nuovo database per Vienna in '%@' poiché probabilmente la cartella si trova su una condivisione di rete remota e questa versione di Vienna non può gestire database remoti. Prego scegli una cartella alternativa che si trovi in locale sulla tua macchina.
ja: フォルダがリモートネットワーク上にあるようなので、新規データベースを "%@" に作成できません。このバージョンの Vienna はリモートデータベースに対応していません。ローカルディスク上の他のフォルダを選択してください。
tr: Yeni bir Vienna veritabanı "%@" konumunda oluşturulamıyor çünkü muhtemelen o klasör ya uzaktaki bir ağa dahil, zira Vienna'nın bu versiyonu ağ üzerindeki klasörler ile çalışacak şekilde tasarlanmamıştır. Bilgisayarınız üzerinde bulunan bir klasörü seçmeyi deneyin.
uk: Не можу створити нову базу даних Vienna "%@" тому, що папка імовірно розміщення на віддаленому диску. Будь-ласка виберіть інше місце збереження бази даних на вашому локальному диску.

# Empty Trash message
source: Are you sure you want to delete the messages in the Trash folder permanently?
cs: Určitě chcete trvale odstranit příspěvky, které jsou v koši?
de: Sind Sie sicher, dass Sie die Artikel im Papierkorb dauerhaft löschen möchten?
gl: Realmente queres eliminar permanentemente as mensaxes do lixo?
it: Sei sicuro di voler eliminare i messaggi nel Cestino in modo permanente?
ja: ゴミ箱にある項目を完全に取り除いてもよろしいですか？
tr: Çöp kutusundaki bu mesajları kalıcı olarak silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити всі повідомлення зі Смітника?

# Empty Trash message text
source: You cannot undo this action
cs: Tuto akci nelze odvolat.
de: Dies kann nicht rückgängig gemacht werden
gl: Esta acción non pode ser desfeita.
it: Non puoi annullare questa operazione
ja: この操作は取り消せません。
tr: Bu işlemi geri alamazsınız
uk: Ви не зможете відмінити цю дію

# Cannot open database
source: Sorry but Vienna was unable to open the database
cs: Program Vienna nemůže otevřít databázi
de: Vienna war es nicht möglich die Datenbank zu öffnen
gl: Vienna non puido abrir a base de datos
it: Spiacente ma Vienna non è stata in grado di aprire il database
ja: Vienna はデータベースを開くことができません。
tr: Üzgünüm ama Vienna veritabanını açamadı
uk: Вибачте, але Vienna не взмозі відкрити базу даних

# Cannot open database text
source: The database file (%@) could not be opened for some reason. It may be corrupted or inaccessible. Please delete or rename the database file and restart Vienna.
cs: Soubor databáze (%@) nelze z nějakých důvodů otevřít. Může být poškozený nebo nepřístupný. Smažte nebo přejmenujte tento soubor databáze, ukončete a znovu spusťte program Vienna.
de: Die Datenbankdatei (%@) konnte nicht geöffnet werden. Sie ist möglicherweise beschädigt oder unerreichbar. Bitte löschen oder benennen Sie die Datenbankdatei um und starten Vienna erneut.
gl: Por algún motivo, o artigo da base de datos (%@) non se puido abrir. Pode estar danado ou inaccesible. Por favor, elimine ou cambie o nome do arquivo da base de datos e reinicie Vienna.
it: Non è stato possibile aprire il file del database (%@) per qualche ragione. Può essere corrotto o inaccessibile. Prego elimina o rinomina il file del database e riavvia Vienna.
ja: データベースファイル (%@) を開くことができません。データベースファイルを削除または名称を変更して Vienna を再起動してください。
tr: (%@) veritabanı bir sebepten ötürü açılamadı. Dosya zarar görmüş ya da ulaşılamıyor olabilir. Lütfen veritabanı dosyasını silin ya da yeniden adlandırın ve ardından Vienna'yı yeniden başlatın.
uk: Не можу відкрити файл бази даних (%@). Він мабуть пошкоджений або недоступний. Будь-ласка видаліть або переіменуйте цей файл і паразапустіть Vienna.

# Vienna cannot open the file title
source: Vienna cannot open the file.
cs: Program Vienna nemůže otevřít soubor
de: Vienna konnte die Datei nicht öffnen.
gl: Vienna non pode abrir o arquivo.
it: Vienna non è riuscita ad aprire il file.
ja: Vienna はこのファイルを開くことができません。
tr: Vienna dosyayı açamıyor.
uk: Vienna не може відкрити файл.

# Vienna cannot open the file body
source: Vienna cannot open the file "%@" because it moved since you downloaded it.
cs: Program Vienna nemůže otevřít soubor „%@“, protože byl po zkopírování přemístěn.
de: Vienna konnte die Datei "%@" nicht öffnen, da sie seit dem Download bewegt wurde.
gl: Vienna non pode abrir o arquivo "%@" xa que foi movido desde que foi descargado.
it: Vienna non è riuscita ad aprire il file "%@" perché è stato spostato dopo lo scaricamento.
ja: "%@" というファイルは保存場所が移動されているためがを開くことができません。
tr: Vienna "%@" dosyasını açamıyor çünkü siz onu indirdikten sonra dosyanın yeri değişmiş.
uk: Vienna не може відкрити файл "%@" тому, що його перемістили з того місця куди він був завантажений.

# Vienna cannot show the file title
source: Vienna cannot show the file.
cs: Program Vienna nemůže zobrazit soubor
de: Vienna konnte die Datei nicht im Finder anzeigen.
gl: Vienna non pode amosar o arquivo.
it: Vienna non è riuscita ad aprire il file.
ja: Vienna はファイルを表示することができません。
tr: Vienna dosyayı gösteremiyor.
uk: Vienna не може показати файл.

# Vienna cannot show the file body
source: Vienna cannot show the file "%@" because it moved since you downloaded it.
cs: Program Vienna nemůže zobrazit soubor „%@“, protože byl po zkopírování přemístěn.
de: Vienna konnte die Datei "%@" nicht im Finder anzeigen, da sie seit dem Download bewegt wurde.
gl: Vienna non pode amosar o arquivo "%@" xa que foi movido desde que foi descargado.
it: Vienna non è riuscita ad aprire il file "%@" perché è stato spostato dopo lo scaricamento.
ja: "%@" というファイルは保存場所が移動されているためがを開くことができません。
tr: Vienna "%@" dosyasını gösteremiyor çünkü siz onu indirdikten sonra dosyanın yeri değişmiş.
uk: Vienna не може показати файл "%@" тому, що його перемістили з того місця куди він був завантажений.

source: Empty
cs: Smazat
de: Entleeren
gl: Baleirar
it: Vuota
ja: 空にする
tr: Boş
uk: Спорожнити

source: Open
cs: Otevřít
de: Öffnen
gl: Abrir
it: Apri
ja: 開く
tr: Aç
uk: Відкрити

source: Show in Finder
cs: Zobrazit v programu Finder
de: Im Finder anzeigen
gl: Amosar no Finder
it: Mostra nel Finder
ja: Finder に表示
tr: Finder'da Görüntüle
uk: Показати у Finder

source: Remove from list
cs: Odstranit ze seznamu
de: Aus Liste entfernen
gl: Borrar da listaxe
it: Elimina dall'elenco
ja: リストから削除
tr: Listeden Kaldır
uk: Видалити зі списку

source: %.1f of %.1f MB
cs: %.1f z %.1f MB
de: %.1f von %.1f MB
gl: %.1f de %.1f MB
it: %.1f di %.1f MB
ja: %.1f / %.1f MB
tr: %.1f MB'nin %.1f MB'si
uk: %.1f з %.1f Мб

source: %.1f of %.1f KB
cs: %.1f z %.1f KB
de: %.1f von %.1f KB
gl: %.1f de %.1f KB
it: %.1f di %.1f KB
ja: %.1f / %.1f KB
tr: %.1f KB'nin %.1f KB'si
uk: %.1f з %.1f Кб

source: %.1f of %.1f bytes
cs: %.1f z %.1f bajtů
de: %.1f von %.1f Byte
gl: %.1f de %.1f bytes
it: %.1f di %.1f byte
ja: %.1f / %.1f バイト
tr: %.1f byte'ın %.1f byte'ı
uk: %.1f з %.1f байт

source: An error occurred when this feed was last refreshed
cs: Při poslední obnově tohoto zdroje se vyskytla chyba.
de: Bei der letzten Aktualisierung dieses Abonnements ist ein Fehler aufgetreten.
gl: Produciuse un erro ao actualizar esta fonte
it: Si è verificato un errore nell'ultimo aggiornamento di questo feed
ja: このフィードの前回更新時エラーが起こりました。
tr: Bu besleme en son yenilendiğinde bir hata oluştu
uk: Трапилася помилка при оновленні цієї стрічки

source: Connecting to %@
cs: Připojuje se k %@
de: Verbinde mit %@
gl: Conectando con %@
it: Collegamento in corso a %@
ja: %@ に接続中
tr: Bağlanılıyor: %@
uk: З'єднуюся з %@

source: About Vienna
cs: Co je Vienna
de: Über Vienna
gl: Acerca de Vienna
it: Informazioni su Vienna
ja: Vienna について
tr: Vienna Hakkında
uk: Про Vienna

source: Acknowledgements
cs: Autorská práva
de: Danksagungen
gl: Agradecemento
it: Riconoscimenti
ja: 謝辞
tr: Teşekkürler
uk: Подяки

source: Article
cs: Příspěvek
de: Artikel
gl: Artigo
it: Articolo
ja: 記事
tr: Makale
uk: Стаття

source: Back
cs: Zpět
de: Zurück
gl: Atrás
it: Indietro
ja: 戻る
tr: Geri
uk: Назад

source: Bring All to Front
cs: Převést vše do popředí
de: Alle nach vorne bringen
gl: Traer todo ao fronte
it: Porta tutto in primo piano
ja: すべてを手前に移動
tr: Hepsini Öne Getir
uk: Витягнути все на передній план

source: Check Spelling
cs: Ověřit pravopis
de: Rechtschreibprüfung
gl: Comprobar ortografía
it: Controlla ortografia
ja: スペルチェック
tr: Dilbilgisi Kontrolü
uk: Перевірити правопис

source: Check Spelling as You Type
cs: Ověřovat pravopis při psaní
de: Während der Texteingabe prüfen
gl: Comprobar ortografía namentres escribe
it: Controlla ortografia mentre scrivo
ja: 入力中に自動スペルチェック
tr: Dilbilgisini Yazarken Kontrol Et
uk: Перевіряти правопис автоматично

source: Check for Updates
cs: Ověřit aktualizace…
de: Auf Software-Aktualisierung prüfen
gl: Procurar actualizacións
it: Controlla Aggiornamenti
ja: アップデートをチェック
tr: Güncellemeleri Kontrol Et
uk: Перевірити наявність оновлень

source: Close All Tabs
cs: Zavřít všechny panely
de: Alle Tabs schließen
gl: Pechar todas as lapelas
it: Chiudi Tutti i Pannelli
ja: すべてのタブを閉じる
tr: Tüm Sekmeleri Kapat
uk: Закрити всі вкладки

source: Close Tab
cs: Zavřít panel
de: Tab schließen
gl: Pelas lapela
it: Chiudi Pannello
ja: タブを閉じる
tr: Sekmeyi Kapat
uk: Закрити вкладку

source: Close Window
cs: Zavřít
de: Fenster schließen
gl: Pechar xanela
it: Chiudi Finestra
ja: ウインドウを閉じる
tr: Pencereyi Kapat
uk: Закрити вікно

source: Columns
cs: Sloupce
de: Spalten
gl: Columnas
it: Colonne
ja: 欄
tr: Sütunlar
uk: Стовпці

source: Copy
cs: Kopírovat
de: Kopieren
gl: Copiar
it: Copia
ja: コピー
tr: Kopyala
uk: Копіювати

source: Cut
cs: Vyjmout
de: Ausschneiden
gl: Cortar
it: Taglia
ja: カット
tr: Kes
uk: Вирізати

source: Delete
cs: Smazat
de: Löschen
gl: Eliminar
it: Elimina
ja: 削除
tr: Sil
uk: Видалити

source: Delete Article
cs: Smazat příspěvek
de: Artikel löschen
gl: Eliminar artigo
it: Elimina Articolo
ja: 記事を削除
tr: Makaleyi Sil
uk: Видалити статтю

source: Delete…
de: Löschen…
gl: Eliminar...
it: Elimina…
ja: 削除…
uk: Видалити…

source: Edit
cs: Úpravy
de: Bearbeiten
gl: Edición
it: Composizione
ja: 編集
tr: Düzenle
uk: Редагування

source: Edit…
cs: Upravit…
de: Bearbeiten…
gl: Editar...
it: Modifica…
ja: 編集…
tr: Düzenle…
uk: Редагувати…

source: Empty Trash
cs: Vysypat koš
de: Papierkorb leeren
gl: Baleirar o lixo
it: Vuota Cestino
ja: ゴミ箱を空にする
tr: Çöpü Boşalt
uk: Спорожнити смітник

source: Export Subscriptions…
cs: Exportovat odebírání…
de: Abonnements exportieren…
gl: Exportar subscricións...
it: Esporta Iscrizioni…
ja: 購読を書き出し…
tr: Abonelikleri Çıkar…
uk: Експортувати підписки…

source: File
cs: Soubor
de: Ablage
gl: Arquivo
it: Archivio
ja: ファイル
tr: Dosya
uk: Файл

source: Find
cs: Hledat
de: Suchen
gl: Procurar
it: Cerca
ja: 検索
tr: Bul
uk: Шукати

source: Find Next
cs: Hledat další
de: Weitersuchen (vorwärts)
gl: Procurar seguinte
it: Cerca successivo
ja: 次を検索
tr: Sonrakini Bul
uk: Шукати наступне

source: Find Previous
cs: Hledat předchozí
de: Weitersuchen (rückwärts)
gl: Procurar anterior
it: Cerca precedente
ja: 前を検索
tr: Öncekini Bul
uk: Шукати попереднє

source: Find…
cs: Hledat…
de: Suchen…
gl: Procurar...
it: Cerca…
ja: 検索…
tr: Bul…
uk: Шукати…

source: Forward
cs: Vpřed
de: Vorwärts
gl: Adiante
it: Avanti
ja: 進む
tr: İleri
uk: Вперед

source: Help
cs: Nápověda
de: Hilfe
gl: Axuda
it: Aiuto
ja: ヘルプ
tr: Yardım
uk: Допомога

source: Hide Others
cs: Skrýt ostatní
de: Andere ausblenden
gl: Ocultar outros
it: Nascondi Altre
ja: 他を隠す
tr: Diğerlerini Gizle
uk: Заховати інші програми

source: Hide Vienna
cs: Skrýt Viennu
de: Vienna ausblenden
gl: Ocultar Vienna
it: Nascondi Vienna
ja: Vienna を隠す
tr: Vienna'yı Gizle
uk: Заховати Vienna

source: Import Subscriptions…
cs: Importovat odebírání…
de: Abonnements importieren…
gl: Importar subscricións...
it: Importa Iscrizioni…
ja: 購読の読み込み…
tr: Abonelikleri Dahil Et…
uk: Імпортувати підписки…

source: Jump to Selection
cs: Zobrazit výběr
de: Auswahl anzeigen
gl: Ir á selección
it: Vai fino alla selezione
ja: 選択部分へジャンプ
tr: Seçime Atla
uk: Перейти до виділеного

source: Main Window
cs: Hlavní okno
de: Hauptfenster
gl: Xanela principal
it: Finestra Principale
ja: メインウインドウ
tr: Ana Pencere
uk: Головне вікно

source: MainMenu
de: Hauptmenü
gl: Menú principal
tr: AnaMenü

source: Mark All Articles as Read
cs: Označit všechny příspěvky jako čtené
de: Alle Artikel als gelesen markieren
gl: Marcar todos os artigos como lidos
it: Segnala tutti gli articoli come letti
ja: すべての記事を既読にする
tr: Tüm Makaleleri Okundu Olarak İşaretle
uk: Помітити всі статті як прочитані

source: Mark Flagged
cs: Označit praporkem
de: Als markiert markieren
gl: Marcar como destacado
it: Segnala con contrassegno
ja: フラグあり
tr: Önemli Olarak İşaretle
uk: Помітити прапорцем

source: Minimize
cs: Minimalizovat
de: Minimieren
gl: Minimizar
it: Contrai
ja: しまう
tr: Minimize Et
uk: Згорнути

source: New Group Folder…
cs: Nová skupinová složka…
de: Neuer Ordner…
gl: Novo cartafol de grupo...
it: Nuovo Gruppo di Cartelle…
ja: 新規グループフォルダ…
tr: Yeni Grup Klasörü…
uk: Нова папка…

source: New Smart Folder…
cs: Nová dynamická složka…
de: Neuer intelligenter Ordner…
gl: Novo cartafol intelixente...
it: Nuova Cartella Smart…
ja: 新規スマートフォルダ…
tr: Yeni Akıllı Klasör…
uk: Нова вибірка…

source: New Subscription…
cs: Nové odebírání…
de: Neues Abonnement…
gl: Nova subscricións...
it: Nuova Iscrizione…
ja: 新規購読…
tr: Yeni Abonelik…
uk: Нова підписка…

source: Next Tab
cs: Následující panel
de: Nächster Tab
gl: Lapela seguinte
it: Pannello Successivo
ja: 次のタブ
tr: Sonraki Sekme
uk: Наступна вкладка

source: Open Article Page
cs: Otevřít stránku příspěvku
de: Öffne Webseite des Artikels
gl: Abrir páxina do artigo
it: Vai alla Pagina dell'Articolo
ja: 記事のページに移動
tr: Makale Sayfasını Aç
uk: Відкрити сторінку статті

source: Open Article Page in External Browser
cs: Otevřít stránku příspěvku v externím prohlížeči
de: Öffne Artikelseite im externen Browser
gl: Abrir páxina do artigo nun navegador externo
it: Apri la Pagina dell'Articolo nel Browser Esterno
ja: ブラウザで記事を開く
tr: Makale Sayfasını Harici Tarayıcıda Aç
uk: Відкрити сторінку статті у зовнішньому браузері

source: Open Subscription Home Page
cs: Otevřít domovskou stránku odebírání
de: Öffne Webseite des Abonnements
gl: Abrir páxina da subscrición
it: Vai alla Pagina Iniziale dell'Iscrizione
ja: 購読元のホームページに移動
tr: Aboneliğin Giriş Sayfasını Aç
uk: Відкрити сторінку підписки

source: Open Subscription Home Page in External Browser
cs: Otevřít domovskou stránku odebírání v externím prohlížeči
de: Öffne Homepage des Abonnements im externen Browser
gl: Abrir páxina da subscrición nun navegador externo
it: Apri la Pagina Iniziale dell'Iscrizione nel Browser Esterno
ja: ブラウザで購読先のホームページを開く
tr: Aboneliğin Giriş Sayfasını Harici Tarayıcıda Aç
uk: Відкрити сторінку підписки у зовнішньому браузері

source: Page Setup…
cs: Vzhled stránky…
de: Papierformat…
gl: Configurar páxina…
it: Formato di stampa…
ja: ページ設定…
tr: Sayfa Kurulumu…
uk: Параметри сторінки…

source: Paste
cs: Vložit
de: Einsetzen
gl: Pegar
it: Incolla
ja: ペースト
tr: Yapıştır
uk: Вставити

source: Preferences…
cs: Předvolby…
de: Einstellungen…
gl: Preferencias...
it: Preferenze…
ja: 環境設定…
tr: Seçenekler…
uk: Параметри…

source: Previous Tab
cs: Předchozí panel
de: Vorheriger Tab
gl: Lapela anterior
it: Pannello Precedente
ja: 前のタブ
tr: Önceki Sekme
uk: Попередня закладка

source: Print…
cs: Tisknout…
de: Drucken…
gl: Imprimir...
it: Stampa…
ja: 印刷…
tr: Yazdır…
uk: Друкувати…

source: Quit Vienna
cs: Ukončit Viennu
de: Vienna beenden
gl: Saír de Vienna
it: Esci da Vienna
ja: Vienna を終了
tr: Vienna'dan Çık
uk: Завершити Vienna

source: Redo
cs: Opakovat akci
de: Wiederholen
gl: Refacer
it: Ripristina
ja: やり直し
tr: İleri Al
uk: Застосувати

source: Refresh Selected Subscriptions
cs: Obnovit vybraná odebírání
de: Ausgewähltes Abonnement aktualisieren
gl: Actualizar subscricións seleccionadas
it: Aggiorna Iscrizioni Selezionate
ja: 選択された購読を更新
tr: Seçili Abonelikleri Yenile
uk: Оновити виділені підписки

source: Reload Page
cs: Obnovit stránku
de: Seite neu laden
gl: Volver a cargar a páxina
it: Ricarica Pagina
ja: ページの再読込
tr: Sayfayı Yeniden Yükle
uk: Перезавантажити сторінку

source: Rename…
cs: Přejmenovat…
de: Umbenennen…
gl: Renomear...
it: Rinomina…
ja: 名称変更…
tr: Yeniden adlandır…
uk: Переіменувати…

source: Restore Article
cs: Opětovně zařadit příspěvek
de: Artikel wiederherstellen
gl: Restaurar artigo
it: Ripristina Articolo
ja: 記事を復元
tr: Makaleyi Sıfırla
uk: Відновити статтю

source: Select All
cs: Vybrat vše
de: Alles auswählen
gl: Seleccionar todo
it: Seleziona Tutto
ja: すべてを選択
tr: Tümünü Seç
uk: Виділити все

source: Services
cs: Služby
de: Dienste
gl: Servizos
it: Servizi
ja: サービス
tr: Hizmetler
uk: Сервіси

source: Show All
cs: Zobrazit vše
de: Alle einblenden
gl: Amosar todo
it: Mostra Tutte
ja: すべてを表示
tr: Tümünü Göster
uk: Показати всі програми

source: Skip Folder
cs: Vynechat složku
de: Ordner überspringen
gl: Omitir cartafol
it: Ignora Cartella
ja: フォルダをスキップ
tr: Klasörü Geç
uk: Пропустити папку

source: Sort By
cs: Třídit
de: Sortieren nach
gl: Clasificar por
it: Ordina per
ja: ソート
tr: Şuna Göre Diz
uk: Сортувати за

source: Spelling
cs: Pravopis
de: Rechtschreibung
gl: Ortografía
it: Ortografia
ja: スペル
tr: Yazım
uk: Правопис

source: Spelling…
cs: Pravopis…
de: Rechtschreibung……
gl: Ortografía...
it: Ortografia…
ja: スペル…
tr: Yazım…
uk: Правопис…

source: Stop Refreshing
cs: Zastavit obnovu
de: Aktualisierung stoppen
gl: Cancelar actualización
it: Interrompi Aggiornamento
ja: 更新中止
tr: Yenilemeyi Durdur
uk: Зупинити оновлення

source: Stop Reloading Page
cs: Zastavit opětovné načítání stránky
de: Neuladen der Seite stoppen
gl: Deixar de recargar a páxina
it: Interrompi Caricamento Pagina
ja: 再読込を中止
tr: Sayfayı Yeniden Yüklemeyi Durdur
uk: Зупинити перезавантаження сторінки

source: Style
cs: Styl
de: Stile
gl: Estilo
it: Stile
ja: スタイル
tr: Stil
uk: Стиль

source: Undo
cs: Odvolat akci
de: Widerrufen
gl: Desfacer
it: Annulla
ja: 取り消し
tr: Geri Al
uk: Відмінити

source: Use Selection for Find
cs: Hledat výběr
de: Auswahl suchen
gl: Usar a selección para procurar
it: Usa selezione per cercare
ja: 選択部分を検索
tr: Seçimi kullanarak bul
uk: Використати виділення для пошуку

source: Validate Feed
cs: Zkontrolovat zdroj
de: Feed überprüfen
gl: Validar fonte
it: Convalida Feed
ja: フィードの確認...
tr: Beslemeyi Doğrula
uk: Валідувати стрічку

source: Vienna Help
cs: Nápověda pro Viennu
de: Vienna Hilfe
gl: Axuda de Vienna
it: Aiuto Vienna
ja: Vienna ヘルプ
tr: Vienna Yardımı
uk: Допомога Vienna

source: Vienna Web Site
cs: Vienna - webové sídlo
de: Vienna Webseite
gl: Páxina web de Vienna
it: Sito Web Vienna
ja: Vienna ホームページ
tr: Vienna Web Sitesi
uk: Веб-сайт Vienna

source: View
cs: Zobrazení
de: Ansicht
gl: Visualización
it: Vista
ja: 表示
tr: Görünüm
uk: Вигляд

source: Window
cs: Okno
de: Fenster
gl: Xanela
it: Finestra
ja: ウインドウ
tr: Pencere
uk: Вікно

source: Export all subscriptions
cs: Exportovat všechna odebírání
de: Exportiere alle Abonnements
gl: Exportar todas as subscricións
it: Esporta tutte le iscrizioni
ja: すべての購読を書き出す
tr: Tüm abonelikleri bir dosyaya aktar
uk: Експортувати всі підписки

source: Export selected subscriptions
cs: Exportovat vybraná odebírání
de: Exportiere ausgewählte Abonnements
gl: Exportar subscricións seleccionadas
it: Esporta le iscrizioni selezionate
ja: 選択中の購読を書き出す
tr: Seçili abonelikleri bir dosyaya aktar
uk: Експортувати виділені підписки

source: Preserve group folders in exported file
cs: Zachovat v exportovaném souboru skupiny složek
de: Gruppen in der exportierten Datei beibehalten
gl: Manter os cartafoles de grupo no arquivo exportado
it: Mantieni i gruppi di cartelle nel file esportato
ja: グループフォルダをファイルに書き出す
tr: Aktarılan dosyada grup klasörlerini koru
uk: Зберігати папки у експортованих файлах

source: Open Frame
cs: Otevřít rámeček
de: Öffne Frame
gl: Abrir marco
it: Apri Riquadro
ja: フレームを開く
tr: Çerçeveyi Aç
uk: Відкрити фрейм

source: Open Image in %@
cs: Otevřít obrázek v programu %@
de: Öffne Bild in %@
gl: Abrir imaxe en %@
it: Apri Immagine in %@
ja: 画像 %@ を開く
tr: İmajı Şunda Aç: %@
uk: Відкрити зображення у %@

source: Open Subscription Home Page in %@
cs: Otevřít domovskou stránku odebírání v programu %@
de: Öffne Homepage des Abonnements in %@
gl: Abrir páxina da subscrición en %@
it: Apri la Pagina Iniziale dell'Iscrizione in %@
ja: 購読先ホームページを %@ で開く
tr: Aboneliğin Ana Sayfasını Şunda Aç: %@
uk: Відкрити сторінку підписки у %@

source: Open Article Page in %@
cs: Otevřít stránku příspěvku v programu %@
de: Öffne Artikelseite in %@
gl: Abrir páxina do artigo en %@
it: Apri la Pagina dell'Articolo in %@
ja: 記事のページを %@ で開く
tr: Makale Sayfasını Şunda Aç: %@
uk: Відкрити сторінку статті у %@

source: New Tab
cs: nový panel
de: Ohne Titel
gl: Nova lapela
it: Nuovo Pannello
tr: Yeni Sekme
uk: Нова вкладка

source: External Browser
cs: Externí prohlížeč
de: Externer Browser
gl: navegador externo
it: Browser Esterno
ja: 他のブラウザ
tr: Harici Tarayıcı
uk: Зовнішній браузер

source: Send Link
cs: Odeslat odkaz
de: Link senden
gl: Enviar ligazón
it: Invia Collegamento
ja: リンクを送信
tr: Bağlantıyı Gönder
uk: Надіслати посилання

source: Send Links
cs: Odeslat odkazy
de: Links senden
gl: Enviar ligazóns
it: Invia Collegamenti
ja: リンクを送信
tr: Bağlantıları Gönder
uk: Надіслати посилання

source: Increase Font Size
cs: Zvětšit velikost písma
de: Schriftgröße vergrößern
gl: Aumentar o tamaño da fonte
it: Ingrandisci testo
ja: フォントを大きく
tr: Yazı Boyutunu Yükselt
uk: Збільшити розмір шрифту

source: Decrease Font Size
cs: Zmenšit velikost písma
de: Schriftgröße verkleinern
gl: Reducir o tamaño da fuente
it: Rimpicciolisci testo
ja: フォントを小さく
tr: Yazı Boyutunu Düşür
uk: Зменшити розмір шрифту

source: Enter the URL here
cs: Sem zadejte URL
de: URL hier eingeben
gl: Introduza a URL aquí
it: Inserisci l'URL qui
ja: URL をここに入力
tr: URL'yi buraya giriniz
uk: Тут введіть URL

source: Refresh the current page
cs: Obnovit stávající stránku
de: Seite neu laden
gl: Actualizar a páxina actual
it: Ricarica la pagina attuale
ja: 現在のページを再読込
tr: Geçerli sayfayı yenile
uk: Оновити поточну сторінку

source: Return to the previous page
cs: Zpět na předchozí stránku
de: Die vorherige Seite anzeigen
gl: Volver á páxina anterior
it: Torna alla pagina precedente
ja: 前のページに戻る
tr: Önceki sayfaya geri dön
uk: Повернутися до попередньої сторінки

source: Go forward to the next page
cs: Otevřít následující stránku
de: Die nächste Seite anzeigen
gl: Avanzar á páxina seguinte
it: Vai alla prossima pagina
ja: 次のページに進む
tr: Sonraki sayfaya geç
uk: Перейти вперед до наступної сторінки

source: Layout
cs: Rozvržení
gl: Formato
ja: レイアウト
tr: Arabirim
uk: Розташування

source: Reading Pane on Right
cs: Čtecí panel vpravo
de: Textfenster rechts
gl: Panel de lectura na dereita
it: Pannello Lettura sulla Destra
ja: リーディングペインを右に
tr: Okuma Paneli Sağda
uk: Область для читання справа
