Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/Localizable.strings
Languages: cs, de, gl, it, ja, tr, uk

source: Mark Read
cs: Označit jako čtené
de: Als gelesen markieren
gl: Marcar como lido
it: Segnala Come Letto
ja: 既読にする
tr: Okundu Olarak İşaretle
uk: Помітити як прочитане

source: Mark Unread
cs: Označit jako nečtené
de: Als ungelesen markieren
gl: Marcar como non lido
it: Segnala Come Non Letto
ja: 未読にする
tr: Okunmadı Olarak İşaretle
uk: Помітити як непрочитане

source: Mark Unflagged
cs: Odebrat praporek
de: Als unmarkiert markieren
gl: Quitar marcas
it: Segnala Senza Contrassegno
ja: フラグなし
tr: Önemsiz Olarak İşaretle
uk: Зняти прапорець

source: Articles
cs: Příspěvky
de: Artikel
gl: Artigos
it: Articoli
ja: 記事
tr: Makaleler
uk: Статті

source: Folders
cs: Složky
de: Ordner
gl: Cartafpñes
it: Cartelle
ja: フォルダ
tr: Klasörler
uk: Папки

source: Loading %@...
cs: Načítá se %@…
de: Lade %@...
gl: Cargando %@...
it: Carico %@...
ja: ロード中 %@...
tr: Yükleniyor %@...
uk: Завантажую %@...

source: Completed
cs: Dokončeno
de: Fertig
gl: Completado
it: Completato
ja: 終了
tr: Tamamlandı
uk: Завершено

# Refresh RSS feeds
source: Refresh subscriptions
cs: Obnovit odebírání
de: Abonnements aktualisieren
gl: Actualizar as subscricións
it: Aggiorna iscrizioni
ja: 購読を更新
tr: RSS Beslemelerini yenile
uk: Оновити RSS стрічки

source: Refresh All Subscriptions
cs: Obnovit všechna odebírání
de: Alle Abonnements aktualisieren
gl: Actualizar todas as subscricións
it: Aggiorna Tutte Le Iscrizioni
ja: すべての購読を更新
tr: Tüm Abonelikleri Yenile
uk: Оновити всі підписки

# Already subscribed title
source: Error
cs: Chyba
de: Fehler
gl: Erro
it: Errore
ja: エラー
tr: Hata
uk: Помилка

# Already subscribed body
source: You are already subscribed to that feed
cs: Tento zdroj již odebíráte.
de: Sie haben dieses Abonnement bereits abonniert.
gl: Xa está subscrito a esta fonte
it: Sei già iscritto a questo feed
ja: このフィードはすでに購読中です。
tr: Bu beslemeye zaten abonesiniz
uk: Ви вже підписані до даної стрічки

# RSS Subscription Import Title
source: Import Completed
cs: Import dokončen
de: Import fertig
gl: Importación completada
it: Importazione Completata
ja: 読み込み終了
tr: İçeri alma tamamlandı
uk: Імпорт завершено

source: %d subscriptions successfully imported
cs: Bylo úspěšně importováno celkem odebírání: %d
de: %d Abonnements erfolgreich importiert.
gl: %d subscricións importadas correctamente
it: %d iscrizioni importate correttamente
ja: %d の購読の読み込みに成功しました。
tr: %d abonelikleri başarılı bir şekilde dahil edildi
uk: Успішно імпортовано %d підписок

# RSS Subscription Export Title
source: Export Completed
cs: Export dokončen
de: Export fertig
gl: Exportación completada
it: Esportazione Completata
ja: 書き出し終了
tr: Dışa çıkarma tamamlandı
uk: Експорт завершено

source: %d subscriptions successfully exported
cs: Bylo úspěšně exportováno celkem odebírání: %d
de: %d Abonnements erfolgreich exportiert.
gl: %d subscricións correctamente exportadas
it: %d iscrizioni esportate correttamente
ja: %d の購読の書き出しに成功しました。
tr: %d abonelikleri başarılı bir şekilde çıkarıldı
uk: Успішно експортовано %d підписок

# New unread articles retrieved
source: %d new unread articles retrieved
cs: Přijato nových nepřečtených příspěvků: %d
de: %d neue ungelesene Artikel empfangen.
gl: Recuperados novos artigos sen ler
it: %d nuovi articoli non letti ricevuti
ja: %d の未読記事があります。
tr: %d yeni okunmayan makale alındı

# Growl refresh completed
source: New articles retrieved
cs: Přijaty nové příspěvky
de: Neue Artikel
gl: Novos artigos recuperados
it: Nuovi Articoli
ja: 新着記事
tr: Growl yenilenmesi tamamlandı

source: New articles retrieved
cs: Přijaty nové příspěvky
de: Neue Artikel
gl: Novos artigos recuperados
it: Nuovi Articoli
ja: 新着記事
tr: Yeni makaleler alındı

source: (Untitled Feed)
cs: (zdroj beze jména)
de: (Unbenannter Feed)
gl: (Fonte sen título)
it: (Feed Senza Titolo)
ja: (無名フィード)
tr: (İsimsiz Besleme)
uk: (Безіменна стрічка)

source: Open Link in Browser
cs: Otevřít odkaz v prohlížeči
de: Im Browser öffnen
gl: Abrir a ligazón no navegador
it: Apri Collegamento nel Browser
ja: リンクをブラウザで開く
tr: Bağlantıyı Tarayıcıda Aç
uk: Відкрити посилання у браузері

source: Copy Link to Clipboard
cs: Zkopírovat odkaz do schránky
de: Link kopieren
gl: Copiar ligazón ao portapapeis
it: Copia Collegamento sugli Appunti
ja: リンクをクリップボードにコピー
tr: Linki Panoya Kopyala
uk: Копіювати посилання у буфер

source: Refresh completed
cs: Obnovení dokončeno
de: Aktualisierung durchgeführt.
gl: Actualización completada
it: Aggiornamento completato
ja: 更新が終了しました
tr: Yenileme tamamlandı
uk: Оновлення завершено

source: Retrieving articles
cs: Přijímají se příspěvky
de: Empfange Artikel
gl: Recuperando artigos
it: Ricevo articoli
ja: 記事を取得中
tr: Makaleler alınıyor
uk: Отримую статті

# ClearButton
source: Clear
cs: Odstranit
de: Löschen
gl: Borrar
it: Cancella
ja: 消去
tr: Temizle
uk: Очистити

source: Read
cs: Čtené
de: Gelesen
gl: Lido
it: Letto
ja: 既読
tr: Oku
uk: Прочитане

source: Flagged
cs: Praporek
de: Markiert
gl: Destacado
it: Con Contrassegno
ja: フラグ
tr: Önemli
uk: З прапорцем

source: Comments
cs: Poznámky
de: Kommentare
gl: Comentarios
it: Commenti
ja: コメント
tr: Yorumlar
uk: Коментарі

source: Parent
cs: Kategorie
de: Eltern
gl: Pai
it: Superiore
ja: 親
tr: Üst

source: Number
cs: Číslo
de: Nummer
gl: Número
it: Numero
ja: 数
tr: Dahil
uk: Номер

source: Subject
cs: Předmět
de: Betreff
gl: Asunto
it: Oggetto
ja: タイトル
tr: Konu
uk: Тема

source: Folder
cs: Složka
de: Ordner
gl: Cartafol
it: Cartella
ja: フォルダ
tr: Klasör
uk: Папка

source: Date
cs: Datum
de: Datum
gl: Data
it: Data
ja: 日付
tr: Tarih
uk: Дата

source: Author
cs: Autor
de: Autor
gl: Autor
it: Autore
ja: 著者
tr: Yazar
uk: Автор

source: Text
gl: Texto
it: Testo
ja: テキスト
tr: Metin
uk: Текст

source: Headlines
cs: Záhlaví
de: Überschrift
gl: Titulares
it: Intestazioni
ja: ヘッドライン
tr: Başlıklar
uk: Заголовки

source: Link
cs: Odkaz
gl: Ligazón
it: Collegamento
ja: リンク
tr: Bağlantı
uk: Посилання

source: Deleted
cs: Smazáno
de: Gelöscht
gl: Eliminado
it: Eliminato
ja: 削除済み
tr: Silindi
uk: Видалено

source: No
cs: Ne
de: Nein
gl: Non
ja: ない
tr: Hayır
uk: Ні

source: Yes
cs: Ano
de: Ja
gl: Si
it: Si
ja: ある
tr: Evet
uk: Так

source: Version %@
cs: Verze %@
gl: Versión %@
it: Versione %@
ja: バージョン %@
tr: Sürüm %@
uk: Версія %@

source: Refresh All
cs: Obnovit vše
de: Alle aktualisieren
gl: Actualizar todo
it: Aggiorna Tutto
ja: すべて更新
tr: Tümünü Yenile
uk: Оновити все

source: Subscribe
cs: Odebírat
de: Abonnieren
gl: Subscribirse
it: Iscriviti
ja: 購読
tr: Abone Ol
uk: Підписатися

source: Smart Folder
cs: Dynamická složka
de: Intelligenter Ordner
gl: Cartafol intelixente
it: Cartella Smart
ja: スマートフォルダ
tr: Akıllı Klasör
uk: Вибірка

source: Flag
cs: Praporek
de: Markierung
gl: Destacar
it: Contrassegno
ja: フラッグ
tr: Bayrak
uk: Встановити прапорець

source: Next Unread
cs: Další nečtený
de: Nächster ungelesener Artikel
gl: Seguinte artigo sen ler
it: Prossimo Non Letto
ja: 次の未読
tr: Sonraki Okunmayan
uk: Наступна непрочитана

source: Noon
cs: poledne
de: Mittag
gl: Mediodía
it: Mezzogiorno
ja: 正午
tr: Öğlen
uk: Південь

source: Midnight
cs: půlnoci
de: Mitternacht
gl: Medianoite
it: Mezzanotte
ja: 深夜
tr: Geceyarısı
uk: Північ

source: Today
cs: Dnes
de: Heute
gl: Hoxe
it: Oggi
ja: 今日
tr: Bugün
uk: Сьогодні

source: Yesterday
cs: Včera
de: Gestern
gl: Onte
it: Ieri
ja: 昨日
tr: Dün
uk: Вчора

source: Tomorrow
cs: Zítra
de: Morgen
gl: Mañá
it: Domani
ja: 明日
tr: Yarın
uk: Завтра

source: %@ at %@
cs: %@ v %@
de: %@ um %@
gl: %@ ás %@
ja: %@ の %@
tr: %@ %@ zamanında
uk: %@ о %@

source: Quit
cs: Konec
de: Beenden
gl: Saír
it: Esci
ja: 終了
tr: Çık
uk: Завершити

source: Refresh cancelled
cs: Obnovení přerušeno
de: Aktualisierung abgebrochen
gl: Actualización cancelada
it: Aggiornamento annullato
ja: 更新をキャンセル
tr: Yenileme iptal edildi
uk: Оновлення скасовано

source: Additional actions for the selected folder
cs: Dodatečné akce pro vybranou složku
de: Weitere Befehle für den ausgewählten Ordner
gl: Accións adicionais para o cartafol seleccionado
it: Operazioni aggiuntive per la cartella selezionata
ja: 選択したフォルダにアクションを追加
tr: Seçilli klasör için farklı uygulamalar
uk: Додаткові дії для виділеної папки

source: Create a new subscription
cs: Vytvoří nové odebírání
de: Ein neues Abonnement erstellen
gl: Crear nova subscrición
it: Crea una nuova iscrizione
ja: 新規購読を作成
tr: Yeni abonelik oluştur
uk: Створити нову підписку

source: Refresh all your subscriptions
cs: Obnoví všechna odebírání
de: Alle Abonnements aktualisieren
gl: Actualizar todas as subscricións
it: Aggiorna tutte le tue iscrizioni
ja: すべての購読を更新
tr: Tüm aboneliklerinizi yenileyin
uk: Оновити всі підписки

# New style title
source: Vienna has installed a new style
cs: V programu Vienna byl instalován nový styl
de: Vienna hat einen neuen Stil installiert
gl: Vienna instalou un novo estilo
it: Vienna ha installato un nuovo stile
ja: Vienna に新しいスタイルが追加されました
tr: Vienna yeni bir stil yükledi
uk: Vienna установила новий стиль

# New style body
source: The style "%@" has been installed to your Styles folder and added to the Style menu.
cs: Styl „%@“ byl instalován do složky se styly a přidán do nabídky Styly.
de: Der Stil '%@' wurde im Stilordner installiert und zum Stilmenü hinzugefügt.
gl: O estilo "%@" foi instalado no cartafol correspondente e engadido ao menú Estilos.
it: Lo stile '%@' è stato installato nella cartella Styles ed aggiunto al menu Stile.
ja: スタイル "%@" はスタイルフォルダにインストールされました。スタイルメニューから選択できます。
tr: "%@" stili Stiller klasörünüze yüklendi ve Stil menüsüne eklendi.
uk: Стиль "%@" установлено до Вашої папки Styles і додано до меню Стиль.

source: More Styles…
cs: Více stylů…
de: Mehr Stile...
gl: Máis estilos...
it: Altri Stili...
ja: 他のスタイル...
tr: Daha Fazla Stil...
uk: Більше стилів...

# Delete selected message
source: Are you sure you want to permanently delete the selected articles?
cs: Určitě chcete trvale odstranit vybrané příspěvky?
de: Sind Sie sich sicher, dass Sie die ausgewählte Artikel dauerhaft löschen wollen?
gl: Estás seguro de eliminar permanentemente os artigos seleccionados?
it: Sei sicuro di voler eliminare definitivamente gli articoli selezionati?
ja: 選択された記事を完全に消去してもよろしいですか？
tr: Seçili makaleleri kalıcı olarak silmek istediğinizden emin misiniz?
uk: Ви дійсно хочете видалити виділене повідомлення?

# Delete selected message text
source: This operation cannot be undone.
cs: Tuto operaci nelze odvolat.
de: Dieser Befehl kann nicht wieder rückgängig gemacht werden.
gl: Esta operación non pode ser desfeita.
it: Questa operazione non può essere annullata.
ja: この操作を元に戻すことはできません。
tr: Bu özellik geri alınamaz.
uk: Цю операцію неможливо відмінити.

source: Cancel
cs: Zrušit
de: Abbrechen
gl: Cancelar
it: Annulla
ja: キャンセル
tr: İptal
uk: Скасувати

source: OK
cs: Budiž
gl: Aceptar
tr: Tamam
uk: Добре

source: From
cs: Od
de: Von
gl: De
it: Da
ja: 送信者
tr: Kimden
uk: Від

source: To
cs: Pro
de: An
gl: Para
it: A
ja: 宛先
tr: Kime
uk: До

source: (No title)
cs: (není titul)
de: (Kein Betreff)
gl: (Sen título)
it: (Nessun oggetto)
ja: (No subject)
tr: (Başlık Yok)
uk: (Без заголовку)

source: Refreshing folder images...
cs: Obnovují se ikony složek…
de: Aktualisiere Ordnericons...
gl: Actualizando as iconas dos cartafoles...
tr: Klasör imajları yenileniyor...
uk: Оновити зображення у папці...

source: Refreshing subscriptions...
cs: Obnovují se odebírání…
de: Abonnements aktualisieren...
gl: Actualizando as subscricións...
it: Aggiorno iscrizioni...
ja: 購読を更新...
tr: Abonelikler yenileniyor...
uk: Оновити підписки...

source: Authenticating with user name "%@"
cs: Ověření totožnosti pro uživatele: „%@“
de: Authentifizieren mit Benutzername '%@'
gl: Autenticando co nome de usuario "%@"
it: Autentico con il nome utente '%@'
ja: ユーザ名 "%@" で認証中
tr: "%@" kullanıcı adı yetkilendiriliyor
uk: Заходжу під іменем користувача "%@"

source: No new articles available
cs: Žádné nové příspěvky
de: Keine neuen Artikel verfügbar
gl: Non hai novos artigos dispoñibles
it: Nessun nuovo articolo disponibile
ja: 新着記事はありません
tr: Yeni makale yok
uk: Немає нових статей

source: %d new articles retrieved
cs: Nově přijato příspěvků: %d
de: %d neue Artikel empfangen
gl: Recuperados %d novos artigos
it: %d nuovi articoli ricevuti
ja: %d の新着記事があります
tr: %d yeni makale alındı
uk: Отримано %d нових статей

source: HTTP code %d reported from server
cs: Ze serveru byl obdržen kód HTTP: %d
de: Der Server lieferte den HTTP-Code %d
gl: Código HTTP %d notificado dende o servidor
it: codice HTTP %d riportato dal server
ja: HTTP コード %d がサーバから送られました。
tr: %d HTTP kodu sunucudan alındı
uk: З серверу отримано HTTP код %d

source: Headers:
cs: Záhlaví:
de: Überschriften:
gl: Cabeceiras:
it: Intestazioni:
ja: ヘッダ:
tr: Başlıklar:
uk: Заголовки:

source: Connection error (%d, %@):
cs: Chyba připojení (%d, %@):
de: Verbindungsfehler (%d, %@):
gl: Erro de conexión (%d, %@):
it: Errore di collegamento (%d, %@):
ja: 接続エラー (%d, %@):
tr: Bağlantı hatası (%d, %@):
uk: Помилка з'єднання (%d, %@):

source: Description: %@
cs: Popis: %@
de: Beschreibung: %@
gl: Descrición: %@
it: Descrizione: %@
ja: 説明: %@
tr: Açıklama: %@
uk: Опис: %@

source: Suggestion: %@
cs: Doporučení: %@
de: Vorschlag: %@
gl: Suxerencia: %@
it: Suggerimento: %@
ja: 提案: %@
tr: Öneri: %@
uk: Пропозиція: %@

source: Cause: %@
cs: Důvod: %@
de: Grund: %@
gl: Motivo: %@
it: Causa: %@
ja: 原因: %@
tr: Sebep: %@
uk: Причина: %@

source: Article feed will be compressed
cs: Zdroj příspěvku bude komprimován
de: Feed wird komprimiert.
gl: A fonte do artigo será comprimida
it: Il feed articoli sarà compresso
ja: 記事のフィードを圧縮
tr: Makale beslemesi sıkıştırılacak
uk: Стрічка статей буде закомпресована

source: Redirecting to %@
cs: Přesměrovává se %@
de: Umleitung zu %@
gl: Redirixindo a %@
it: Redirigo a %@
ja: %@ に転送
tr: Şuna yönlendiriliyor: %@
uk: Перенаправляю до %@

source: Error: %@
cs: Chyba: %@
de: Fehler: %@
gl: Erro: %@
it: Errore: %@
ja: エラー: %@
tr: Hata: %@
uk: Помилка: %@

source: Error
cs: Chyba
de: Fehler
gl: Erro
it: Errore
ja: エラー
tr: Hata
uk: Помилка

# Credentials Prompt
source: The subscription for "%@" requires a user name and password for access.
cs: Odebírání položky „%@“ vyžaduje uživatelské jméno a heslo.
de: Der Zugriff auf den Feed %@ benötigt das Einloggen am Server
gl: A subscrición a "%@" precisa dun nome de usuario e dun contrasinal.
it: L'iscrizione a '%@' richiede un nome utente ed una password per l'accesso.
ja: "%@" の購読にはユーザ名とパスワードが必要です。
tr: "%@" için abonelik kullanıcı adı ve şifre gerektiriyor.
uk: Підписка "%@" вимагає введення імені користувача та паролю.

source: %ld bytes received
cs: Přijato %ld bajtů
de: %ld Bytes empfangen
gl: %ld bytes recibidos
it: %ld byte ricevuti
ja: %ld バイト受信
tr: %ld byte alındı
uk: Отримано %ld байт

source: Authentication failed for user "%@"
cs: Ověření totožnosti pro uživatele „%@“ selhalo.
de: Authentifizierung für den Benutzer '%@' fehlgeschlagen
gl: Produciuse un erro ao autenticar ao usuario "%@"
it: Autenticazione fallita per l'utente '%@'
ja: ユーザ "%@" の認証に失敗
tr: "%@" kullanıcısı için yetkilendirme başarısız
uk: Не можу зайти використовуючи ім'я користувача "%@"

source: Error parsing XML data in feed
cs: Chyba při zpracování dat XML ze zdroje
de: Fehler beim Parsen der XML-Daten des Feeds
gl: Erro ao analizar os datos XML da fonte
it: Errore di interpretazione dati XML nel feed
ja: フィードの XML データ解析にエラーがあります。
tr: Beslemedeki XML verisi aktarımında hata
uk: Помилка при обробці XML-даних у стрічці

source: Retrieving folder image
cs: Přijímají se obrázky složek
de: Empfange Ordnerbild
gl: Recuperando a icona do cartafol
it: Ricevo immagine cartella
ja: フォルダイメージを取得中
tr: Klasör imajı alınıyor
uk: Отримую зображення папки

source: Folder image retrieved from %@
cs: Obrázek složky přijat z %@
de: Ordnerbild von %@ empfangen
gl: Icona do cartafol recuperada de %@
it: Immagine cartella ricevuta per %@
ja: %@ 空フォルダイメージを取得
tr: Klasör imajı şuradan alındı: %@
uk: Отримано зображення папки %@

source: Contacting...
cs: Kontaktuje se…
de: Kontaktiere...
gl: Conectando...
it: Contatto...
ja: 接続中...
tr: Bağlanıyor...
uk: З'єднуюся...

# Connect Running
source: A connection is in progress
cs: Je aktivní připojení
de: Eine Verbindung ist aktiv
gl: Conexión iniciada
it: C'è una collegamento in corso
ja: 現在接続中です
tr: Bağlantı yürürlükte
uk: триває з'єднання

# Connect Running text
source: Do you want to stop the connection and close Vienna now?
cs: Chcete nyní zrušit připojení a ukončit program Vienna?
de: Wollen Sie die Verbindung unterbrechen und Vienna jetzt schließen?
gl: Desexas cancelar a conexión e saír de Vienna agora?
it: Vuoi interrompere il collegamento ed uscire da Vienna ora?
ja: 接続を中止して Vienna を閉じますか？
tr: Bağlantıyı kesip Vienna'yı kapatmak istediğinize emin misiniz?
uk: Ви хочете розірвати з'єднання і завершити Vienna зараз?

source: Delete group folder
cs: Smazat skupinovou složku
de: Lösche Ordner
gl: Eliminar cartafol de grupo
it: Elimina gruppo di cartelle
ja: グループフォルダを削除
tr: Grup klasörünü sil
uk: Видалити папку

# Delete group folder text
source: Are you sure you want to delete group folder "%@" and all sub folders? This operation cannot be undone.
cs: Určitě chcete smazat skupinovou složku „%@“ a všechny vnořené složky? Tuto operaci nelze odvolat.
de: Sind Sie sicher, dass Sie den Ordner '%@' mit allen Unterordnern löschen wollen? Dieser Befehl kann nicht rückgängig gemacht werden.
gl: Realmente queres eliminar o cartafol de grupo "%@" e todo o seu contido? Esta operación non se pode desfacer.
it: Sei sicuro di voler eliminare il gruppo di cartelle '%@' e tutte le sue sottocartelle? Questa operazione non può essere annullata.
ja: グループフォルダ "%@" と下位のフォルダを削除してもよろしいですか？この操作を元に戻すことはできません。
tr: "%@" grup klasörünü ve tüm alt klasörlerini silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви дійсно хочете видалити папку "%@" і весь її вміст? Цю операцію неможливо відмінити.

source: Delete smart folder
cs: Smazat dynamickou složku
de: Lösche intelligenten Ordner
gl: Eliminar cartafol intelixente
it: Elimina cartella smart
ja: スマートフォルダを削除
tr: Akıllı klasörü sil
uk: Видалити вибірку

# Delete smart folder text
source: Are you sure you want to delete smart folder "%@"? This will not delete the actual articles matched by the search.
cs: Určitě chcete smazat dynamickou složku „%@“? Tato operace neodstraní stávající příspěvky zobrazované v této složce.
de: Sind Sie sicher, dass Sie den intelligenten Ordner '%@' löschen wollen? Dieser Befehl wird nicht die aktuell in dem Ordner gezeigten Artikel löschen.
gl: Realmente queres eliminar o cartafol intelixente "%@"? Esta operación non eliminará os artigos atopados actualmente pola busca.
it: Sei sicuro di voler eliminare la cartella smart '%@'? Ciò non eliminerà gli articoli originali restituiti dalla ricerca.
ja: スマートフォルダ "%@" を削除してもよろしいですか？この操作では、検索にされた実際の記事は削除されません。
tr: "%@" akıllı klasörünü ve tüm alt klasörlerini silmek istediğinize emin misiniz? Bu işlem arama ile ulaşılan asıl makaleleri silmeyecektir.
uk: Ви дійсно хочете видалити вибірку "%@"? Це не видалить всі статті які співпадають з її критеріями.

# Delete RSS feed text
source: Are you sure you want to unsubscribe from "%@"? This operation will delete all cached articles.
cs: Určitě chcete ukončit odebírání položky „%@“? Tato operace smaže všechny načtené příspěvky.
de: Sind Sie sicher, dass Sie das Abonnement von '%@' aufheben möchten? Dieser Befehl wird alle zwischengespeicherten Artikel löschen.
gl: ¿Está seguro que desea cancelar la suscripción a "%@"? Esta operación eliminará todos los artículos almacenados.
it: Sei sicuro di voler eliminare la tua iscrizione da '%@'? Questa operazione eliminerà tutti gli articoli in cache.
ja: 購読中の "%@" を削除してもよろしいですか？この操作は伽周されているすべての記事を削除します。
tr: "%@" üzerindeki aboneliğinizi iptal etmek istediğinize emin misiniz? Bu işlem abonelik dahilindeki tüm makaleleri silecektir.
uk: Ви дійсно хочете відписатися від "%@"? Ця операція видалить всі збережені статті.

# Delete RSS feed
source: Delete subscription
cs: Smazat odebírání
de: Lösche Abonnement
gl: Eliminar subscrición
it: Elimina iscrizione
ja: 購読を削除
tr: Aboneliği sil
uk: Видалити підписку

# Delete multiple folders text
source: Are you sure you want to delete all %d selected folders? This operation cannot be undone.
cs: Určitě chcete smazat všechny vybrané složky (celkem: %d)? Tuto operaci nelze odvolat.
de: Sind Sie sicher, dass Sie alle %d ausgewählten Ordner löschen möchten? Dieser Befehl kann nicht rückgängig gemacht werden.
gl: Realmente queres eliminar todos os cartafoles seleccionados? Esta operación non se pode desfacer.
it: Sei sicuro di voler eliminare tutte le %d cartelle selezionate? Questa operazione non può essere annullata.
ja: 選択されている %d のフォルダをすべて削除してもよろしいですか？この操作を元に戻すことはできません。
tr: %d seçili klasörlerini silmek istediğinize emin misiniz? Bu işlem geri alınamaz.
uk: Ви дійсно хочете видалити всі %d виділених папок? Цю операцію неможливо відмінити.

source: Delete multiple folders
cs: Smazat více složek
de: Lösche mehrere Ordner
gl: Eliminar varios cartafoles
it: Elimina cartelle multiple
ja: 複数のフォルダを削除
tr: Çok sayıda klasörü sil
uk: Видалити папки

# Delete folder status
source: Deleting folder "%@"...
cs: Maže se složka „%@“…
de: Lösche Ordner '%@'...
gl: Eliminando cartafol "%@"...
it: Elimino cartella '%@'...
ja: フォルダ "%@" を削除中...
tr: "%@" klasörü siliniyor...
uk: Видаляю папку "%@"...

source: An error has occurred.
cs: Vyskytla se chyba.
de: Ein Fehler ist aufgetreten.
gl: Algo fallou.
it: Si è verificato un errore.
ja: エラーが発生しました。
tr: Bir hata oluştu.
uk: Трапилася помилка.

# Your software is up to date
source: Your version of Vienna is up to date.
cs: Tato verze programu Vienna je aktuální.
de: Ihre Version von Vienna ist aktuell.
gl: A túa versión de Vienna está actualizada.
it: La tua versione di Vienna è aggiornata.
ja: お使いのソフトウェアは最新のものです。
tr: Vienna'nız güncel.
uk: Версія Vienna, яку ви використовуєте на даний момент не найновішою.

source: Please try again later.
cs: Zkuste to prosím později.
de: Bitte versuchen Sie es später nochmals.
gl: Por favor, téntao máis tarde.
it: Prego riprova più tardi.
ja: 後でもう一度お試しください。
tr: Lütfen daha sonra tekrar deneyiniz.
uk: Спробуйте ще раз.

source: An update is now available
cs: Je k dispozici nová aktualizace
de: Eine Aktualisierungen ist verfügbar.
gl: Dispoñible unha actualización
it: C'è un aggiornamento disponibile
ja: アップデートがあります。
tr: Bir güncelleme bulundu
uk: З'явилася нова версія

# Update available text
source: Version %@ of Vienna is available from: %@ Would you like to download it now? If you choose not to download it now, you can download it later by choosing Check For Updates again.
cs: Je k dispozici nová verze programu Vienna (%@) na adrese: %@ Chcete ji zkopírovat nyní? Aktualizaci můžete zkopírovat kdykoliv později výběrem příkazu Ověřit aktualizace.
de: Version %@ von Vienna ist jetzt verfügbar von: %@ Wollen Sie es herunterladen? Falls Sie es nicht jetzt herunterladen wollen, können Sie dies jederzeit nachholen indem Sie 'Nach Aktualisierung suchen' wählen.
gl: A versión %@ de Vienna está dispoñible en: %@ Desexas descargarla agora? Se non queres facelo agora, podes descargala noutro momento escollendo Comprobar Actualizacións outra vez.
it: La versione %@ di Vienna è disponibile da: %@ Vuoi scaricarla ora? Se scegli di non scaricarla ora, puoi scaricarla più tardi scegliendo di nuovo Controlla Aggiornamenti.
ja: バージョン %@ の Vienna があります： %@ 今すぐダウンロードしますか？あとでアップデートをチェックからダウンロードすることこともできます。
tr: Vienna %@ numaralı son sürümü şurada: %@ İndirmek ister misiniz? Eğer şimdi indirmezseniz, daha sonra Güncellemeleri Yeniden Kontrol Et'i seçerek indirebilirsiniz.
uk: Версія Vienna %@ доступна з: %@ Хочете завантажити її зараз? Якщо ви не хочете цього робити зараз ви завжди зможете це зробити за допомогою пункту меню "Перевірити наявність оновлень".

source: any
cs: libovolným
de: einer
gl: algunha
it: qualsiasi delle condizioni
ja: いずれか
tr: herhangi
uk: будь-які
