Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/Localizable.strings
Languages: cs, de, gl, it, ja, tr, uk

source: all
cs: všem
de: allen
gl: todas
it: tutte le condizioni
ja: すべて
tr: tümü
uk: всі

source: Open Scripts Folder
cs: Otevřít složku skriptů
de: Öffne Skriptordner
gl: Abrir o cartafol de scripts
it: Apri Cartella Script
ja: スクリプトフォルダを開く
tr: Scriptler klasörünü aç
uk: Відкрити папку сценаріїв

# Cannot create database folder
source: Sorry, but Vienna was unable to create the database folder
cs: Program Vienna nemůže vytvořit databázovou složku
de: Beim Versuch den Datenbankordner zu erstellen ist ein Fehler aufgetreten.
gl: Sentímolo, mais Vienna non puido crear o cartafol da base de datos
it: Spiacente, ma Vienna non è stata in grado di creare la cartella database
ja: Vienna はデータベースフォルダを作成することができません。
tr: Üzgünüm, ama Vienna veritabanı klasörünü oluşturamadı
uk: Вибачте, але Vienna не може створити папку баз даних

# Cannot create database folder text
source: Vienna was trying to create the folder "%@" but an error occurred. Check the permissions on the folders on the path specified.
cs: Program Vienna se pokusil vytvořit složku „%@“, ale vyskytla se chyba. Ověřte, zda máte oprávnění k vytvoření složky v tomto umístění.
de: Beim Versuch den Ordner '%@' zu erstellen ist ein Fehler aufgetreten. Bitte überprüfen Sie die Dateizugriffsrechte des angegebenen Pfades.
gl: Vienna ha intentado crear la carpeta "%@" pero ha ocurrido un error. Compruebe los permisos de las carpetas de la ruta especificada.
it: Vienna stava cercando di creare la cartella '%@' ma si è verificato un errore. Controlla i permessi delle cartelle sul percorso indicato.
ja: Vienna は "%@" と言うフォルダを作成しようとしましたが、エラーが発生しました。フォルダのパーミッションを確認してください。
tr: Vienna "%@" klasörünü oluşturmaya çalışırken bir hata oluştu. Klasör izinlerinizi kontrol edin.
uk: Через помилку, Vienna не змогла створити папку "%@". Перевірте права доступу за вказаним шляхом.

# Unrecognised database format title
source: The database file format has changed
cs: Formát databázového soubor byl změněn
de: Das Datenbankdateiformat hat sich geändert.
gl: O formato do arquivo da base de datos cambiou
it: Il formato del file del database è cambiato
ja: データベースのファイルフォーマットが変更されました。
tr: Veritabanı dosya biçimi değişmiş
uk: Формат баз даних змінився

# Unrecognised database format text
source: The database (%@) file format is not supported by this version of Vienna. Delete or rename the file and restart Vienna.
cs: Souborový formát databáze (%@) není touto verzí programu Vienna podporovaný. Smažte nebo přejmenujte tento soubor, ukončete a znovu spusťte program Vienna.
de: Ihre existierende %@ Datei wird von dieser Vienna-Version nicht unterstützt. Löschen oder benennen Sie diese Datei um und starten Sie Vienna erneut.
gl: O formato do archivo da base de datos (%@) non é compatible con esta versión de Vienna. Elimine o arquivo ou cambie o seu nome e reinicie Vienna.
it: Il file esistente %@ non è supportato da questa versione di Vienna. Elimina o rinomina il file e riavvia Vienna.
ja: データベース (%@) のファイルフォーマットはご利用のバージョンの Vienna でサポートされていません。ファイルを削除するか名前を変更した後、Vienna を再起動してください。
tr: Veritabanı (%@) dosya biçimi Vienna'nın bu sürümü tarafından desteklenmiyor. Dosyayı silip ya da yeniden adlandırıp Vienna'yı yeniden başlatmak ister misiniz?.
uk: Формат баз даних файлу (%@) не підтримується цією версією Vienna. Переіменуйте або видаліть цей файл і перезапустіть Vienna.

# Upgrade Title
source: Database Upgrade
cs: Aktualizovat databázi
de: Datenbank-Aktualisierung
gl: Actualización da base de datos
it: Aggiornamento Database
ja: データベースアップグレード
tr: Veritabanı Güncellemesi
uk: Оновлення бази даних

# Upgrade Text
source: Your existing database needs to be upgraded to work with this build of Vienna. Alternatively you can elect to start with a new, empty database. In either case, your existing database will be backed up to %@. The new or upgraded database will NOT work with earlier versions of Vienna. Note: for this build, it is suggested that you start with a new database for simplicity.
cs: Pro spolupráci s touto verzí programu Vienna je třeba aktualizovat vaši stávající databázi. Můžete též spustit program s novu, prázdnou databází. V obou případech bude vaše stávající databáze zálohována v položce %@. Novou nebo aktualizovanou databázi již nebude možné použít se starší verzi programu Vienna. Poznámka: Pro tuto verzi je doporučeno spustit program s novou databází.
de: Ihre existierende Datenbank benötigt eine Aktualisierung um mit dieser Vienna-Version zu arbeiten. Alternativ können Sie eine neue leere Datenbank erstellen. In beiden Fällen wird ihre existierende Datenbank unter %@ gesichert. Die neue oder aktualisierte Datenbank wird NICHT von früheren Vienna-Versionen unterstützt. Hinweis: Es wird empfohlen, für diese Version eine neue Datenbank zu erstellen.
gl: A base de datos existente precisa actualizarse para poder ser empregada con esta versión de Vienna. Si queres, podes crear unha nova baleira. De calquer modo, a base de datos actual será localizada en %@. Teña en conta que a nova base de datos non funcionará con versións anteriores de Vienna. Nota: Para esta versións recoméndase iniciar unha nova base de datos.
it: Il database esistente deve essere aggiornato in modo da poter funzionare con questa build di Vienna. In alternativa puoi decidere di iniziare con un nuovo database vuoto. In entrambi i casi, verrà creata una copia di backup del tuo database esistente in %@. Il database nuovo o aggiornato NON funzionerà con versioni precedenti di Vienna. Nota: per questa build, si suggerisce di iniziare con un database nuovo per semplicità.
ja: 既存のデータベースをこのビルドの Vienna で使用するためにはデータベースのアップデートが必要です。全く新しいデータベースを使用することもできます。どちらの場合も既存のデータベースは %@ にバックアップされます。新規またアップデートされたデータベースは古いバージョンの Vienna では使用することができません。 注：このビルドでは新しいデータベースを作成することをおすすめします。
tr: Geçerli veritabanınızın Vienna'nın bu sürümüyle çalışması için güncellenmesi gerek. Alternatif olarak yeni bir veritabanı ile de çalışmaya başlayabilirsiniz.. Her iki durumda da, geçerli veritabanınız %@ konumuna yedeklenecektir. Yeni ya da güncellenmiş veritabanınız, Vienna'nın eski versiyonları ile çalışmayacaktır. Not: bu sürm için, basitliği açısından yeni bir veritabanı ile başlamanız önerilir.
uk: Вам слід оновити існуючий файл бази даних для того, щоб його могла використовувати нова версія Vienna. Також ви можете створити нову порожню базу даних. У іншому випадку резервна копія Вашої існуюча бази даних буде збережена до %@. Нова та оновлена бази даних НЕ будуть працювати з попередніми версіями Vienna. Примітка: Для цієї версії рекомендується створити нову базу даних.

source: New Database
cs: Nová databáze
de: Neue Datenbank
gl: Nova base de datos
it: Nuovo Database
ja: 新規データベース
tr: Yeni veritabanı
uk: Нова база даних

source: Upgrade
cs: Aktualizovat
de: Aktualisierung
gl: Actualizar
it: Aggiorna
ja: アップグレード
tr: Güncelle
uk: Оновити

source: Exit
cs: Návrat
de: Beenden
gl: Saír
it: Esci
tr: Çık
uk: Вихід

# Search in %@
source: Filter in %@
cs: Hledat v „%@“
de: Suche in %@
gl: Procurar en %@
it: Cerca in %@
ja: %@ の検索
tr: %@ içerisinde filtrele
uk: Пошук у %@

source: Marked Articles
cs: Označené příspěvky
de: Markierte Artikel
gl: Artigos marcados
it: Articoli Con Contrassegno
ja: フラグのついた記事
tr: İşaretli Makaleler
uk: Помічені статті

source: Unread Articles
cs: Nečtené příspěvky
de: Ungelesene Artikel
gl: Artigos non lidos
it: Articoli Non Letti
ja: 未読の記事
tr: Okunmamış Makaleler
uk: Непрочитані статті

source: Today’s Articles
cs: Dnešní příspěvky
de: Artikel von heute
gl: Artigos de hoxe
it: Articoli di Oggi
ja: 今日の記事
tr: Bugünün Makaleleri
uk: Сьогоднішні статті

source: Trash
cs: Koš
de: Papierkorb
gl: Lixo
it: Cestino
ja: ゴミ箱
tr: Çöp
uk: Смітник

source: Select...
cs: Vybrat…
de: Auswählen...
gl: Seleccionar...
it: Seleziona...
ja: 選択...
tr: Seç...
uk: Виділити...

source: (%d unread)
cs: (%d nečtených)
de: (%d ungelesen)
gl: (%d non lidos)
it: (%d non letti)
ja: (%d 未読)
tr: (%d okunmamış)
uk: (%d непрочитаних)

source: is
cs: je
de: ist
gl: é
it: è uguale a
ja: が
tr: dir
uk: є

source: is not
cs: není
de: ist nicht
gl: non é
it: non è uguale a
ja: が次でない：
tr: değildir
uk: не є

source: is after
cs: je po
de: ist nach
gl: é posterior a
it: è precedente a
ja: が次以降である：
tr: sonrasında
uk: після

source: is before
cs: je před
de: ist vor
gl: é anterior a
it: è successiva a
ja: が次以前である：
tr: öncesinde
uk: перед

source: is on or after
cs: je nebo po
de: ist an oder nach
gl: é a partir de
it: è uguale o precedente a
ja: 次またはそれ以降である：
tr: şimdi ya da sonrasında
uk: є на або після

source: is on or before
cs: je nebo před
de: ist an oder vor
gl: é anterior a ou de
it: è uguale o successiva a
ja: 次またはそれ以前である
tr: şimdi ya da öncesinde
uk: є на або перед

source: contains
cs: obsahuje
de: beinhaltet
gl: contén
it: contiene
ja: が次を含む：
tr: içerir
uk: містить

source: does not contain
cs: neobsahuje
de: beinhaltet nicht
gl: non contén
it: non contiene
ja: が次を含まない：
tr: içermez
uk: не містить

source: is less than
cs: je menší než
de: ist kleiner als
gl: é menor que
it: è minore di
ja: が次より少ない：
tr: daha az
uk: менше ніж

source: is greater than
cs: je větší než
de: is größer als
gl: é maior que
it: è maggiore di
ja: が次より多い：
tr: daha çok
uk: більше ніж

source: is less than or equal to
cs: je menší nebo stejný než
de: ist kleiner als oder gleich
gl: é menor ou igual que
it: è minore o uguale a
ja: が次と同じか少ない：
tr: eşit veya daha az
uk: менше ніж, або рівне

source: is greater than or equal to
cs: je větší nebo stejný než
de: ist größer als oder gleich
gl: é maior ou igual que
it: è maggiore o uguale a
ja: が次と同じか多い：
tr: eşit veya daha çok
uk: більше ніж, або рівне

# Cannot open export file message
source: Cannot create export output file
cs: Nelze vytvořit soubor pro export
de: Konnte Exportdatei nicht erstellen
gl: Non se pode crear o arquivo de exportación
it: Impossibile creare il file di output per l'esportazione
ja: 書き出し用アウトプットファイルを作成することができません
tr: Harici dosya oluşturulamıyor
uk: Не можу створити експортний файл

# Cannot open export file message text
source: The specified export output file could not be created. Check that it is not locked and no other application is using it.
cs: Nelze vytvořit určený soubor pro export. Ověřte zda není uzamčený nebo zda jej nepoužívá jiná aplikace.
de: Die angegebene Exportdatei konnte nicht erstellt werden. Überprüfen Sie ob die Datei schreibgeschützt ist oder von einer anderen Anwendung benutzt wird.
gl: Non se pode crear o arquivo de exportación especificado. Comprobe que non está bloqueado e que ningunha outra aplicación o está a empregar.
it: Non è stato possibile creare il file di output per l'esportazione indicato. Controlla che non sia bloccato e che nessun altra applicazione lo stia utilizzando.
ja: 書き出し用アウトプットファイルを作成することができません。他のアプリケーションで使用されているまたはロックされていないか確認してください。
tr: İstenen harici dosya oluşturulamadı. Kilitli olmadığından ve başka bir yazılım tarafından kullanılmadığından emin olun.
uk: Не можу створити вказаний експортний файл. Перевірте будь-ласка чи він не замкнений і чи не використовується іншою програмою.

source: Source
cs: Zdroj
de: Quelle
gl: Fonte
it: Sorgente
ja: ソース
tr: Kaynak
uk: Джерело

source: Status
cs: Stav
gl: Estado
it: Stato
ja: 状態
tr: Durum
uk: Статус

source: Enter LiveJournal User name
cs: Zadejte jméno uživatele LiveJournal
de: LiveJournal Benutzernamen eingeben
gl: Introduza o nome de usuario de LiveJournal
it: Inserisci nome Utente LiveJournal
ja: LiveJournal のユーザ名入力
tr: LiveJournal Kullanıcı adınızı girin
uk: Введіть ім'я користувача LiveJournal

source: Enter MSN Spaces User name
cs: Zadejte jméno uživatele MSN Spaces
de: MSN Spaces Benutzernamen eingeben
gl: Introduza o nome de usuario de MSN Spaces
it: Inserisci nome Utente MSN Spaces
ja: MSN Spaces のユーザ名入力
tr: MSN Spaces Kullanıcı adınızı girin
uk: Введіть ім'я користувача MSN Spaces

source: Enter Blogspot User name
cs: Zadejte jméno uživatele Blogspot
de: Blogspot Benutzernamen eingeben
gl: Introduza o nome de usuario de Blogspot
it: Inserisci nome Utente Blogspot
ja: Blogspot のユーザ名入力
tr: BlogSpot Kullanıcı adınızı girin
uk: Введіть ім'я користувача Blogspot

source: Enter Xanga User name
cs: Zadejte jméno uživatele Xanga
de: Xanga Benutzernamen eingeben
gl: Introduza o nome de usuario de Xanga
it: Inserisci nome Utente Xanga
ja: Xanga のユーザ名入力
tr: Xanga Kullanıcı adınızı girin
uk: Введіть ім'я користувача Xanga

# Enter URL of RSS feed
source: Enter URL of news feed
cs: Zadejte URL zdroje
de: URL des RSS-Feeds
gl: Introduza a URL da fonte de novas
it: Inserisci URL del feed RSS
ja: ニュースフィードの URL を入力
tr: Haber beslemesi için URL adresini girin
uk: Введіть URL стрічки новин

source: Cannot rename folder
cs: Nelze přejmenovat složku
de: Konnte den Ordner nicht umbenennen
gl: Non se puido renomear o cartafol
it: Impossibile rinominare la cartella
ja: フォルダの名称変更ができません
tr: Dosya yeniden adlandırılamıyor
uk: Не можу переіменувати папку

source: A folder with that name already exists
cs: Složka s tímto jménem již existuje.
de: Ein Ordner mit dem Namen existiert bereits
gl: Xa existe un cartafol con ese nome
it: Una cartella con lo stesso nome esiste di già
ja: この名前のフォルダがすでに存在します。
tr: Bu isimde başka bir klasör var
uk: Папка з таким іменем уже існує

source: Recent Searches
cs: Poslední hledání
de: Letzte Sucheinträge
gl: Buscas recentes
it: Ricerche Recenti
ja: 最近の検索
tr: Son aramalar
uk: Останні пошуки

# Clear
source: Clear Recent Searches
cs: Odstranit poslední hledání
de: Letzte Sucheinträge löschen
gl: Baleirar as buscas recentes
it: Cancella Ricerche Recenti
ja: 最近の検索を消去
tr: Son aramaları temizle
uk: Очистити останні пошуки

source: Search web page
cs: Hledat na webové stránce
de: Webseite durchsuchen
gl: Procurar páxina web
it: Cerca pagina web
ja: ウェブページを検索
tr: Web sayfası ara
uk: Пошук по web-сторінці

source: Loading...
cs: Načítá se…
de: Lade...
gl: Cargando...
it: Carico...
ja: ロード中...
tr: Yükleniyor...
uk: Завантажую...

source: Open Image in New Tab
cs: Otevřít obrázek v novém panelu
de: Bild im neuem Tab öffnen
gl: Abrir imaxe nunha nova lapela
it: Apri Immagine in Nuovo Pannello
ja: イメージを新規タブで開く
tr: İmajı Yeni Sekmede Aç
uk: Відкрити зображення у новій вкладці

source: Open Link in New Tab
cs: Otevřít odkaz v novém panelu
de: Link im neuem Tab öffnen
gl: Abrir ligazón nunha nova lapela
it: Apri Collegamento in Nuovo Pannello
ja: リンクを新規タブで開く
tr: Bağlantıyı Yeni Sekmede Aç
uk: Відкрити посилання у новій вкладці

source: Open Link in %@
cs: Otevřít odkaz v programu %@
de: Öffne Link in %@
gl: Abrir ligazón en %@
it: Apri Collegamento in %@
ja: %@ でリンクを開く
tr: Bağlantıyı Şurada Aç %@
uk: Відкрити посилання у %@

source: Open Page in %@
cs: Otevřít stránku v programu %@
de: Öffne Seite in %@
gl: Abrir páxina en %@
it: Apri Pagina in %@
ja: %@ でページを開く
tr: Sayfayı Şurada Aç %@
uk: Відкрити сторінку у %@

source: Copy Page Link to Clipboard
cs: Zkopírovat odkaz na stránku do schránky
de: Seitenlink in die Zwischenablage kopieren
gl: Copiar ligazón da páxina ao portapapeis
it: Copia Collegamento Pagina negli Appunti
ja: リンクタグをコピー
tr: Sayfa Adresini Panoya Kopyala
uk: Копіювати посилання на сторінку у буфер

source: %d unread articles
cs: Nečtených příspěvků: %d
de: %d ungelesene Artikel
gl: %d artigos sen ler
it: %d articoli non letti
ja: %d の未読記事
tr: %d okunmamış makale
uk: %d непрочитаних статей

source: More Scripts…
cs: Více skriptů…
de: Mehr Skripte...
gl: Máis scripts...
it: Altri Script...
ja: スクリプト...
tr: Daha Fazla Script...
uk: Більше сценаріїв...

source: Install Update
cs: Instalovat aktualizaci
de: Installiere Aktualisierung
gl: Instalar a actualización
it: Installa Aggiornamento
ja: インストール
tr: Güncellemeyi Yükle
uk: Установити оновлення

source: Do Not Install
cs: Neinstalovat
de: Nicht installieren
gl: Non instalar
it: Non Installare
ja: インストールしない
tr: Yükleme
uk: Не установлювати

# Replace smart folder title
source: A smart folder named %@ already exists
cs: Dynamická složka %@ již existuje.
de: Ein intelligenter Ordner mit dem Namen %@ existiert bereits
gl: Xa existe un cartafol chamado %@
it: Una cartella smart con nome %@ già esiste
ja: %@ という名前のスマートフォルダはすでに使用されています。
tr: %@ adında bir akıllı klasör zaten var.
uk: Вибірка з назвою %@ уже існує

# Replace smart folder text
source: Do you want to replace the existing smart folder with the criteria you have defined here?
cs: Chcete nahradit stávající dynamickou složku kriterii zde zadanými?
de: Wollen Sie den existierenden intelligenten Ordner durch einen mit den neu definierten Kriterien ersetzen?
gl: Desexas reemplazar o cartafol intelixente polo criterio definido aquí?
it: Vuoi sostituire la cartella smart esistente con il criterio che hai qui definito?
ja: 既存のスマートフォルダを今設定した条件のものと置き換えますか？?
tr: Geçerli akıllı klasörü yeni tanımladığınız kriterlerle güncellemek ister misiniz?
uk: Чи хочете ви замінити вибірку даним критерієм?

source: Replace
cs: Nahradit
de: Ersetzen
gl: Reemprazar
it: Sostituisci
ja: 置き換える
tr: Değiştir
uk: Замінити

source: Never
cs: Nikdy
de: Nie
gl: Nunca
it: Mai
ja: しない
tr: Asla
uk: Ніколи

source: After a Day
cs: Po dni
de: Nach einem Tag
gl: Despois dun día
tr: Bir Gün Sonra
uk: Наступного дня

source: After 2 Days
cs: Po dvou dnech
de: Nach zwei Tagen
gl: Despois de 2 días
tr: 2 Gün Sonra
uk: Після двох днів

source: After a Week
cs: Po týdnu
de: Nach einer Woche
gl: Despois dunha semana
tr: Bir Hafta Sonra
uk: Після тижня

source: After 2 Weeks
cs: Po dvou týdnech
de: Nach zwei Wochen
gl: Despois de 2 semanas
tr: 2 Hafta Sonra
uk: Після 2-х тижнів

source: After a Month
cs: Po měsíci
de: Nach einem Monat
gl: Despois dun mes
tr: Bir Ay Sonra
uk: Після місяця

source: Last Week
cs: Poslední týden
de: letzte Woche
gl: Última semana
it: Settimana Scorsa
ja: 先週
tr: Geçen Hafta
uk: Останнього тижня

source: 2 Weeks Ago
cs: Starší dvou týdnů
de: vor zwei Wochen
gl: Hai 2 semanas
it: 2 Settimane Fa
ja: ２週間前
tr: 2 Hafta Önce
uk: 2 тижні тому

source: A month
cs: Po měsíci
de: einem Monat
gl: Un mes
it: Un mese
ja: １ヶ月前
tr: Bir Ay
uk: Місяць

source: Activity Window
cs: Monitor aktivity
de: Aktivitätsfenster
gl: Xanela de actividade
it: Finestra Attività
ja: アクティビティウインドウ
tr: Aktivite Penceresi
uk: Вікно активності

# Error importing subscriptions body
source: Cannot import the specified file. The file contents are not valid OPML XML format.
cs: Nelze importovat určený soubor. Tento soubor nemá platný formát OPML XML.
de: Die ausgewählte Datei konnte nicht importiert werden. Der Dateiinhalt ist nicht valides OPML
gl: Erro ao importar o arquivo especificado. O contido deste non está nun formato OPML XML válido.
it: Impossibile importare il file indicato. Il contenuto del file non è in formato XML OPML valido.
ja: 指定されたファイルを読み込むことができません。ファイルの内容が、正しい OPML XML 形式ではありません。
tr: Seçili dosya dahil edilemiyor. Dosya içeriği OPML XML biçimine uygun değil.
uk: Не можу імпортувати вказаний файл. Вміст файлу не відповідає вимогам формату OPML XML.

# Error importing subscriptions title
source: Import error
cs: Chyba importu
de: Fehler beim Importieren
gl: Error ao importar
it: Errore di importazione
ja: 読み込みエラー
tr: Dahil etme hatası
uk: Помилка імпорту

source: Rename
cs: Přejmenovat
de: Umbennen
gl: Renomear
it: Rinomina
ja: 名称変更
tr: Yeniden adlandır
uk: Переіменувати

source: Mark All Read
cs: Označit vše jako čtené
de: Alle als gelesen markieren
gl: Marcar todos como lidos
it: Segnala tutti come Letti
ja: すべてを既読にする
tr: Okunmuşları İşaretle
uk: Помітити все як прочитане

source: Move Folders
cs: Přesunout složky
de: Bewege Ordner
gl: Mover cartafoles
it: Sposta Cartelle
ja: フォルダを移動
tr: Klasörleri Taşı
uk: Перемістити папки

source: Downloads
cs: Záznamy kopírování
de: Geladene Dateien
gl: Descargas
it: Download
ja: ダウンロード
tr: İndirilenler
uk: Завантаження

# Invalid style title
source: The style %@ appears to be missing or corrupted
cs: Styl %@ pravděpodobně chybí nebo je poškozený.
de: Der Stil %@ scheint defekt zu sein.
gl: O estilo %@ semella danado ou perdido.
it: Lo stile %@ sembra essere corrotto
ja: %@ というスタイルには問題があるようです。
tr: %@ stilinde ya bir sorun var ya da stil bulunamadı
uk: Стиль %@ має невірну структуру, або пошкоджений

# Invalid style body
source: The Default style will be used instead.
cs: Bude použit výchozí styl (Default).
de: Stattdessen wird der Standard-Stil benutzt.
gl: O estilo por defecto (Default) será empregado no seu lugar.
it: Al suo posto verrà utilizzato lo stile Default.
ja: 標準のスタイルを使用します。
tr: Geçerli stil onun yerine kullanılacak.
uk: Замість цього використовуватиметься стиль за замовчуванням.

# Downloads Running
source: One or more downloads are in progress
cs: Probíhá jedno nebo více kopírování
de: Eine oder mehrere Dateien werden heruntergeladen.
gl: Unha ou máis descargas en curso
it: Ci sono uno o più downloads in corso
ja: ダウンロード中です
tr: Bir ya da daha fazla dosya indiriliyor
uk: Одне або більше завантажень ще не завершені

# Downloads Running text
source: If you quit Vienna now, all downloads will stop.
cs: Ukončíte-li program Vienna nyní, všechna kopírování budou zastavena.
de: Wollen Sie die laufenden Downloads unterbrechen und Vienna jetzt schließen?
gl: Se saes de Vienna agora, deteranse as descargas.
it: Vuoi interrompere tutti i download e chiudere Vienna ora?
ja: すべてのダウンロードを中止して、Vienna を終了しますか？
tr: Eğer şimdi Vienna'dan çıkarsanız, tüm indirmeler durdurulacak.
uk: Якщо Ви завершити Vienna зараз, всі завантаження зупиняться.

source: Mark All Subscriptions as Read
cs: Označit všechna odebírání jako čtená
de: Alle Abonnements als gelesen markieren
gl: Marcar todas as subscricións como lidas
it: Segnala Tutte le Iscrizioni come Lette
ja: すべての購読を既読にする
tr: Tüm Abonelikleri Okundu Olarak İşaretle
uk: Помітити всі підписки як прочинаті

source: Preferences
cs: Předvolby
de: Einstellungen
gl: Preferencias
it: Preferenze
ja: 環境設定
tr: Seçenekler
uk: Параметри

source: General
cs: Obecné
de: Allgemein
gl: Xeral
it: Generale
ja: 一般
tr: Genel
uk: Загальні

source: Appearance
cs: Vzhled
de: Erscheinungsbild
gl: Apariencia
it: Aspetto
ja: 表示
tr: Görünüm
uk: Вигляд

# Locate Title
source: Cannot create the Vienna database
cs: Nelze vytvořit databázi Vienna
de: Vienna konnte die Datenbank nicht erstellen
gl: Non se pode crear a base de datos de Vienna
it: Impossibile creare il database per Vienna
ja: Vienna データベースを作成できません。
tr: Vienna veritabanı oluşturulamıyor
uk: Не можу створити базу даних Vienna
