Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/Localizable.strings
Languages: cs, de, gl, it, ja, tr, uk

source: Reading Pane at Bottom
cs: Čtecí panel dole
de: Textfenster unten
gl: Panel de lectura abaixo
it: Pannello Lettura in Basso
ja: リーディングペイン下に
tr: Okuma Paneli Altta
uk: Область для читання знизу

source: Filter By
cs: Filtrovat
de: Filtern Nach
gl: Filtrar por
it: Filtra Per
ja: フィルター
tr: Şuna Göre Filtrele
uk: Фільтр

source: Filter by:
cs: Filtrovat:
de: Filter nach:
gl: Filtrar por:
it: Filtra per:
ja: フィルター:
uk: Фільтр:

source: All
cs: Vše
de: Alle
gl: Todos
it: Tutto
ja: すべて
tr: Tümü
uk: Всі

source: All Articles
cs: Všechny příspěvky
de: Alle Artikel
gl: Todos os artigos
it: Tutti gli Articoli
ja: すべての記事
tr: Tüm Makaleler
uk: Всі статті

source: Unread
cs: Nečtené
de: Ungelesen
gl: Sen ler
it: Non Letti
ja: 未読
tr: Okunmamış
uk: Непрочитані

source: Last Refresh
cs: Naposledy obnovené
de: Letzte Aktualisierung
gl: Última actualización
it: Ultimo Aggiornamento
ja: 最後の更新
tr: Son Yenileme
uk: Останнє оновлення

source: Feed URL updated to %@
cs: URL zdroje aktualizováno na %@
de: Die Feed URL wurd auf %@ aktualisiert
gl: URL da fonte actualizada a %@
it: URL del Feed aggiornata a %@
ja: フィード URL が %@ にアップデートされました
tr: Besleme URL'si şuna güncellendi: %@
uk: URL стрічки змінено на %@

source: Filter articles
cs: Filtruje příspěvky
de: Artikel filtern
gl: Filtrar artigos
it: Filtra articoli
ja: 記事をフィルター
tr: Makaleleri filtrele
uk: Фільтрувати статті

source: Feed has been removed by the server
cs: Zdroj byl odstraněn ze serveru
de: Der Feed wurde vom Server entfernt
gl: A fonte foi eliminada polo servidor
it: Il feed è stato eliminato dal server
ja: サーバによってフィードが削除されました
tr: Besleme sunucu tarafından kaldırılmış
uk: Стрічку новин видалено на сервері

source: Mark all articles read
cs: Označí všechny příspěvky jako čtené
de: Alle Artikel als gelesen markieren
gl: Marcar todos os artigos como lidos
it: Segnala tutti gli articoli come letti
ja: すべての記事を既読にする
tr: Tüm makaleleri okunmuş olarak işaretle
uk: Помітити всі статті як прочитані

source: %@ Info
cs: %@ - informace
gl: Información de %@
ja: %@ 情報
tr: %@ Bilgi
uk: Інформація про %@

source: %u articles
cs: %u příspěvků
de: %u Artikel
gl: %u artigos
it: %u articoli
ja: %u 記事
tr: %u makale
uk: %u статей

source: %u unread
cs: %u nečtených
de: %u ungelesen
gl: %u sen ler
it: %u non letti
ja: %u 未読
tr: %u okunmayan
uk: %u непрочитаних

source: Keyboard Shortcuts
cs: Klávesové zkratky
de: Tastaturbefehle
gl: Atallos de teclado
it: Abbreviazioni da Tastiera
ja: キーボードショートカット
tr: Klavye Kısayolları
uk: Клавіатурні скорочення

# %@ (Filtered: %@)
source: %@ (Filter: %@)
cs: %@ (Filtr: %@)
gl: %@ (Filtrado: %@)
it: %@ (Filtro: %@)
ja: %@ (フィルタ: %@)
tr: %@ (Filtre: %@)
uk: %@ (Фільтр: %@)

source: Get Info…
cs: Informace…
de: Information...
gl: Obter información...
it: Ottieni Info...
ja: 情報を見る...
tr: Bilgi al...
uk: Інформація...

source: Open Web Location…
cs: Otevřít webovou adresu…
de: Web-Adresse öffnen...
gl: Abrir ubicación...
it: Apri Posizione sul Web...
ja: Web ページを開く...
tr: Web Bölgesini Aç...
uk: Відкрити веб-сторінку...

source: Refresh Folder Images
cs: Obnovit ikony složek
de: Ordner-Icons aktualisieren
gl: Actualizar as iconas dos cartafoles
it: Ricarica tutte le Icone dei Feed
ja: フォルダイメージを更新
tr: Klasör İmajlarını Yenile
uk: Оновити зображення папок

source: Unified
cs: Sloučené
de: Kompakt mit Zusammenfassung
gl: Unificado
it: Unificato
ja: 統一
tr: Birleştirilmiş
uk: Уніфікований

source: Summary
cs: Souhrn
de: Zusammenfassung
gl: Resumo
it: Riassunto
ja: 要約
tr: Özet
uk: Підсумок

source: Blog With…
cs: Blog…
de: Bloggen mit...
gl: Publicar nun blog con
it: Blog Con...
ja: このソフトでブログする...
tr: Şununla blogla...
uk: Blog з...

source: Blog with %@
cs: Blog s %@
de: Bloggen mit %@
gl: Publicar nun Blog con %@
it: Blog con %@
ja: このソフトでブログする %@
tr: Şununla blogla: %@
uk: Blog з %@

source: Bigger Text
cs: Zvětšit text
de: Schrift größer
gl: Aumentar o tamaño do texto
it: Testo Più Grande
tr: Daha Büyük Metin
uk: Більший текст

source: Smaller Text
cs: Zmenšit text
de: Schrift kleiner
gl: Reducir o tamaño do texto
it: Testo Più Piccolo
tr: Daha Küçük Metin
uk: Менший текст

source: Advanced
cs: Ostatní
de: Erweitert
gl: Avanzado
it: Avanzate
ja: 詳細
tr: Gelişmiş
uk: Додатково

source: Import subscriptions from OPML file?
cs: Importovat odebírání ze souboru OPML?
de: Abonnements aus OPML-Datei importieren?
gl: Importar subscricións dende o arquivo OPML?
it: Importa iscrizioni da file OPML?
tr: Abonelikleri OPML dosyasından yükle?
uk: Імпортувати підписки з OPML-файлу?

source: Do you really want to import the subscriptions from the specified OPML file?
cs: Určitě chcete importovat odebírání z vybraného souboru OPML?
de: Wollen Sie wirklich die Abonnements aus der angegebenen Datei importieren?
gl: Realmente desexa importar as subscricións do arquivo OPML especificado?
it: Vuoi davvero importare le iscrizioni dal file OPML specificato?
tr: Abonelikleri seçili OPML dosyasından yüklemek istediğinize emin misiniz?
uk: Ви дійсно хочете імпортувати підписки з вказаного OPML-файлу?

source: Import
cs: Importovat
de: Importieren
gl: Importar
it: Importa
tr: İçeri al
uk: Імпортувати

# HasEnclosure
source: Enclosure
cs: Příloha
de: Anhang
gl: Arquivo adxunto
tr: Ek
uk: Додаток

# Enclosure
source: Enclosure URL
cs: URL přílohy
de: Anhang URL
gl: URL do adxunto
it: URL enclosure
tr: Ek URL
uk: URL додатку

source: Open New Tab
cs: Otevřít nový panel
de: Neuer Tab
gl: Abrir nova lapela
it: Apri Nuovo Pannello
tr: Yeni Sekmede Aç
uk: Відкрити нову вкладку

source: Subscribe to the feed for this page
cs: Odebírat kanál novinek z této stránky
de: Den Feed für diese Seite abonnieren
gl: Subscribirse á fonte desta páxina
it: Iscriviti al feed di questa pagina
tr: Bu sayfa için beslemeye abone ol
uk: Підписатися на стрічку новин цієї сторінки

source: Open Vienna
cs: Otevřít Viennu
de: Öffne Vienna
gl: Abrir Vienna
it: Apri Vienna
tr: Vienna'yı Aç
uk: Відкрити Vienna

source: Download Enclosure
cs: Zkopírovat přílohu
de: Anhang herunterladen
gl: Descargar arquivo adxunto
it: Scarica Enclosure
tr: Eki İndir
uk: Завантажити додаток

source: Download Enclosures
cs: Zkopírovat přílohy
de: Anhänge herunterladen
gl: Descargar arquivos adxuntos
it: Scarica Enclosure
tr: Ekleri İndir
uk: Завантажити додатки

source: Local File
cs: Místní soubor
de: Lokale Datei
gl: Arquivo local
it: File Locale
tr: Yerel Dosya
uk: Локальний файл

source: Hide Status Bar
cs: Skrýt stavový řádek
de: Statusleiste ausblenden
gl: Ocultar barra de estado
it: Nascondi Barra di Stato
tr: Durum Çubuğunu Gizle
uk: Заховати стрічку статусу

source: Show Status Bar
cs: Zobrazit stavový řádek
de: Statusleiste anzeigen
gl: Amosar barra de estado
it: Mostra Barra di Stato
tr: Durum Çubuğunu Göster
uk: Показати стрічку статусу

source: Customize Toolbar…
cs: Přizpůsobit řádek nástrojů…
de: Symbolleiste anpassen...
gl: Personalizar barra de ferramentas...
it: Personalizza Barra Strumenti...
tr: Araç Çubuğunu Düzenle...

source: Search Articles
cs: Hledat v příspěvcích
de: Artikel durchsuchen
gl: Procurar artigos
it: Cerca negli Articoli
tr: Makalelerde Ara
uk: Шукати статті

source: Progress
cs: Postup
de: Fortschritt
gl: Progreso
it: Progresso
tr: İşlem
uk: Прогрес

source: Delete all articles in the trash
cs: Smaže všechny příspěvky v koši
de: Alle Artikel im Papierkorb endgültig löschen
gl: Eliminar todos os artigos do papeleiro
it: Elimina tutti gli articoli nel cestino
tr: Çöpteki tüm makaleleri sil
uk: Видалити всі статті у смітнику

# Unsubscribe
source: Unsubscribe from Feed
cs: Ukončit odebírání kanálu
de: Abonnement entfernen
gl: Cancelar subscricións
it: Disiscriviti dal Feed
tr: Besleme Aboneliğini İptal Et
uk: Відписатися від стрічки новин

# Resubscribe
source: Resubscribe to Feed
cs: Obnovit odebírání kanálu
de: Abonnement wiederherstellen
gl: Volver a subscribirse á fonte
it: Reiscriviti al Feed
tr: Beslemeye Yeniden Abone Ol
uk: Підписатися до стрічки заново

source: Download
cs: Zkopírovat
de: Laden
gl: Descargar
it: Scarica
tr: İndir
uk: Завантажити

source: This article contains an enclosed file.
cs: Tento příspěvek obsahuje v příloze soubor.
de: Dieser Artikel enthält einen Anhang.
gl: Este artigo contén un arquivo adxunto.
it: Questo articolo contiene un file allegato.
tr: Bu makale bir ek dosya içeriyor.
uk: Ця стаття містить вкладений файл.

# Growl download completed
source: File download successful
cs: Soubor zkopírován úspěšně
de: Datei heruntergeladen
gl: Descarga do arquivo correcta
it: Scaricamento del File completato
tr: Dosya indirmesi tamamlandı
uk: Файл успішно завантажено

# Growl download failed
source: File download failed
cs: Kopírování souboru selhalo
de: Herunterladen fehlgeschlagen
gl: Error ao descargar o arquivo
it: Scaricamento del File fallito
tr: Dosya indirmesi başarısız
uk: Не вдалося завантажити файл

source: Download completed
cs: Kopírování dokončeno
de: Download abgeschlossen
gl: Descarga completada
it: Scaricamento completato
tr: Dosya indirildi
uk: Завантаження завершено

source: File %@ downloaded
cs: Soubor %@ zkopírován
de: Datei %@ heruntergeladen
gl: Arquivo %@ descargado
it: File %@ scaricato
tr: %@ dosyası indirildi
uk: Файл %@ завантажено

source: Download failed
cs: Kopírování selhalo
de: Download fehlgeschlagen
gl: Erro ao descargar
it: Scaricamento fallito
tr: İndirme başarısız
uk: Помилка завантаження

source: File %@ failed to download
cs: Kopírování souboru %@ selhalo
de: Datei %@ nicht heruntergeladen
gl: Erro ao descargar o arquivo %@
it: Scaricamento File %@ fallito
tr: %@ dosyası indirilemedi
uk: Не вдалося завантажити файл %@

source: Play
cs: Pustit
de: Abspielen
gl: Reproducir
it: Riproduci
tr: Yürüt
uk: Програти

source: Click the Play button to play this enclosure in iTunes.
cs: Přílohu přehrajete v iTunes klepnutím na tlačítko Pustit.
de: Klicken Sie den Play-Button um die Datei in iTunes abzuspielen
gl: Faga clic no botón Reproducir para reproducir este arquivo adxunto en iTunes.
it: Fai clic sul pulsante Play per riprodurre l'enclosure in iTunes.
tr: Bu eki iTunes'ta çalmak için Yürüt düğmesine basın.
uk: Натисніть кнопку Програти, для того, щоб програти вкладене в iTunes.

source: Click the Open button to open this file.
cs: Soubor otevřete klepnutím na tlačítko Otevřít.
de: Klicken Sie auf Öffnen um die Datei anzuzeigen.
gl: Faga clic no botón Abrir para abrir este arquivo.
it: Fai clic sul pulsante Apri per aprire il file.
tr: Bu dosyayı açmak için Aç düğmesine basın.
uk: Натисніть кнопку Відкрити щоб відкрити файл.

source: Filter displayed articles by matching text
cs: Zobrazí pouze příspěvky odpovídající hledanému textu
de: Angezeigte Artikel nach Text filtern
gl: Filtrar artigos amosados segundo o texto correspondiente
it: Filtra gli articoli visualizzati per corrispondenza nel testo
tr: Görünen makaleleri uyumlu metinle filtrele
uk: Фільтрувати статті за вмістом тексту

source: Close the filter bar
cs: Zavře řádek filtru
de: Filter-Leiste ausblenden
gl: Pechar barra de filtros
it: Chiudi la barra del filtro
tr: Filtre çubuğunu kapat
uk: Сховати стрічку фільтру

source: Search all articles
cs: Hledat ve všech příspěvcích
de: In allen Artikeln suchen
gl: Procurar todos os artigos
it: Cerca in tutti gli articoli
tr: Tüm makalelerde ara
uk: Пошук по всіх статтях

source: Search Results
cs: Výsledky hledání
de: Suchergebnisse
gl: Resultados da procura
it: Cerca nei Risultati
tr: Arama Sonuçları
uk: Результати пошуку

source: Hide Filter Bar
cs: Skrýt řádek filtru
de: Filter-Leiste ausblenden
gl: Ocultar barra de filtros
it: Nascondi Barra Filtro
tr: Filtre Çubuğunu Gizle
uk: Сховати стрічку фільтру

source: Show Filter Bar
cs: Zobrazit řádek filtru
de: Filter-Leiste anzeigen
gl: Amosar barra de filtros
it: Mostra Barra Filtro
tr: Filtre Çubuğunu Göster
uk: Показати стрічку фільтру

source: Email a link to the current article or website
cs: Odešle e-mail s odkazem na stávající příspěvek nebo webové sídlo
de: Einen Link zum momentanen Artikel oder der momentanen Website versenden ...
gl: Enviar ligazón ao artigo ou páxina web actual
it: Invia via e-mail un collegamento all'articolo o sito web selezionato
tr: Geçerli makaleye ya da websitesine bağlantı gönder
uk: Відправити посилання на поточну статтю електронною поштою

source: Refresh
cs: Obnovit
de: Aktualisieren
gl: Actualizar
it: Aggiorna
tr: Yenile
uk: Оновити

source: Get Info
cs: Informace
de: Information
gl: Obter información
it: Ottieni Info
ja: 情報を見る
tr: Bilgi Al
uk: Інформація

source: See information about the selected subscription
cs: Zobrazí informace o vybraném odebírání
de: Informationen über das momentan ausgewählte Abonnement anzeigen
gl: Ver información acerca da subscricións seleccionada
it: Vedi informazioni sulle iscrizioni selezionate
tr: Seçili abonelik bilgisini göster
uk: Показати інформацію про виділені підписки

source: Display the list of available styles
cs: Zobrazí seznam instalovaných stylů
de: Liste der vorhandenen Stile anzeigen
gl: Amosar a listaxe de estilos dispoñibles
it: Visualizza l'elenco degli stili disponibili
tr: Geçerli stillerin bir listesini göster
uk: Показати список доступних стилів

source: Order By
de: Sortiermodus...
gl: Ordenar por

source: Name
de: Name (alphabetisch)
gl: Nome

source: Show XML Source
de: XML Quelltext anzeigen
gl: Amosar fonte XML

source: Source of folder
de: Quellcode von Feed
gl: Fonte do cartafol

source: No feed source to display.
de: Der Quelltext des Feeds konnte nicht angezeigt werden.
gl: Non hai código fonte para amosar.

source: Search current web page
de: Webseite durchsuchen
gl: Procurar na páxina web actual

source: Search all articles or the current web page
de: Alle Artikel oder die aktuelle Webseite durchsuchen
gl: Procurar en todos os artigos ou na páxina web actual

source: Database Upgrade
de: Datenbank-Aktualisierung
gl: Actualización da base de datos

source: Vienna must upgrade its database to the latest version. This may take a minute or so. We apologize for the inconveninece.
de: Vienna muss seine Datenbank auf den neuesten Stand bringen. Dieser Vorgang kann eine Weile dauern. Wir entschuldigen uns für die Wartezeit.
gl: Vienna debe actualizar a súa base de datos á última versión. Isto pode tardar un minuto máis ou menos. Perdoa polo inconveniente.

source: Upgrade Database
de: Datenbank Aktualisieren
gl: Actualizar a base de datos

# Cannot create folder title
source: Cannot create folder
de: Der Ordner konnte nicht erstellt werden.
gl: Non se pode crear o cartafol

# Cannot create folder body
source: The "%@" folder cannot be created.
de: Der Ordner "%@" konnte nicht erstellt.
gl: O cartafol "%@" non puido ser creado.

source: Article load completed
de: Der Artikel wurde geladen
gl: Completouse a carga do artigo

source: Loading HTML article...
de: Artikel laden...
gl: Cargando artigos HTML...

source: Ascending
de: Aufsteigend
gl: Ascendente

source: Descending
de: Absteigend
gl: Descendente

source: Use Current Style for Articles
de: Aktuellen Style zur Artikel-Anzeige verwenden
gl: Empregar estilo actual para os artigos

source: Use Web Page for Articles
de: Sofort die Artikel-Webseite laden
gl: Empregar páxina web para artigos

source: Force Refresh Selected Subscriptions From Open Reader
de: Erzwinge das Aktualisieren der ausgewählten Abonnements von Open Reader
gl: Forzar a actualización das subscricións seleccionadas dende Open Reader

source: Update Subscriptions From Open Reader
de: Aktualisiere die Abonnements von Open Reader
gl: Actualizar as subscricións dende Open Reader

# Delete Open Reader RSS feed text
source: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.
de: Lösche den Open Reader RSS-Feed
gl: Asegúrate de que o nome de usuario e o contrasinal precisos para acceder ao servidor de Open Reader foron inseridos correctamente nas preferencias de Vienna . Comproba tamén o teu acceso a internet.

source: Delete Open Reader RSS feed
de: Lösche den Open Reader RSS-Feed
gl: Eliminar subscrición de Open Reader

source: Last 48 hours
de: Letzte 48 Stunden
gl: Últimas 48 horas

source: Unread or flagged
de: Ungelesenen oder markiert
gl: Non lido ou destacado

source: Syncing
de: Synchronisiere
gl: Sincronización

source: Reindex Database
de: Indiziere Datenbank
gl: Volver a indexar a base de datos

source: Other
cs: Jiná
de: Auswählen
gl: Outro
it: Altro
ja: その他
tr: Diğer
uk: Інше

source: Authenticating on Open Reader
de: Authentifiziere bei Open Reader
gl: Autenticando en Open Reader

source: Connecting to Open Reader server to retrieve %@
de: Verbindung mit Open Reader Server wird hergestellt um %@ zur erhalten
gl: Conectando có servidor Open Reader para recuperar %@

source: Retrieving folder image for Open Reader Feed
de: Empfange Ordnerbilder für den Open Reader Feed
gl: Recuperando a icona do cartafol para a fonte de Open Reader

source: Fetching Open Reader Subscriptions...
de: Rufe Open Reader Abonnements ab...
gl: Procurando subscricións de Open Reader...

source: Open Reader Authentication Failed
de: Open Reader Authentifizierungsfehler
gl: Erro ao autenticar en Open Reader

# Open Reader Authentication Failed text
source: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.
de: Überprüfe ob Benutzername und Passwort für den Zugang zum Open Reader Server in den Einstellungen von Vienna richtig gespeichert sind. Überprüfe auch ob Zugang zum Internet besteht.
gl: Asegúrate de que o nome de usuario e o contrasinal precisos para acceder ao servidor de Open Reader foron inseridos correctamente nas preferencias de Vienna. Comproba tamén o teu acceso a internet.

source: Plugin installed
gl: Plugin instalado

source: A new plugin has been installed. It is now available from the menu and you can add it to the toolbar.
gl: Un novo plugin foi instalado. Agora está dispoñible no menú e pode engadilo á barra de ferramentas.

source: Error loading script '%@'
gl: Erro ao cargar o script '%@'

source: AppleScript Error in '%@' script
gl: Erro de appleScript en script '%@'

source: No thanks
gl: Non, grazas

source: Include anonymous system profile when checking for updates?
gl: Incluir perfil anónimo do sistema ao procurar actualizacións?

# Include anonymous system profile when checking for updates text
source: This helps Vienna development by letting us know what versions of Mac OS X are most popular amongst our users.
gl: Isto axuda ao desenrola de Viena ao informar de que versións de Mac OS X son máis populares entre os nosos usuarios.

source: Error: Feed not found!
gl: Erro: Fonta non atopada!

source: Loading
gl: A cargar...

source: Plugin could not be installed
gl: O plugin non se puido instalar

source: Vienna failed to install the plugin.
gl: Vienna fallou ao instalar o plugin.

source: Queue
gl: Cola

source: Forcing Refresh subscriptions...
gl: A forzar a actualización de subscricións...

source: Improper infinitely looping URL redirect to %@
gl: Redirixir URL infinitamente cíclica a %@

source: Close
gl: Pechar

source: Locate
gl: Ubicar

source: Error retrieving RSS feed:
gl: Erro recuperando subscrición

source: Got HTTP status 304 - No news from last check
gl: Recibido estado HTTP 304 - Non hai novas dende a última procura

source: Error retrieving RSS Icon:
gl: Erro recuperando a icona da subscrición:

source: RSS Icon not found!
gl: Icona da subscrición non atopada!

source: Redirection attempt treated as temporary for safety concern
gl: A tentiva de redirección foi tratada como temporal por seguridade

source: %.1f bytes
cs: %.1f bajtů
de: %.1f Byte
it: %.1f byte
ja: %.1f バイト
tr: %.1f byte
uk: %.1f байт

source: Zoom
cs: Přepnout velikost
de: Zoomen
it: Ridimensiona
ja: 拡大／縮小
tr: Yakınlaştır
uk: Розгорнути

# Condensed
source: Vertical
cs: Kompaktní
de: Vertikal
it: Condensato
ja: 凝縮
tr: Yoğunlaştırılmış
uk: Стиснутий

source: Action
de: Aktion
tr: Uygulama
uk: Дія

source: Manual
de: Manuell

# Report
source: Horizontal
cs: Standardní
it: Rapporto
ja: レポート
tr: Rapor Et
uk: Звіт

source: %.1f MB
uk: %.1f Мб

source: %.1f KB
uk: %.1f Кб
