Repository: ViennaRSS/vienna-rss
Catalog: lproj/*.lproj/SearchFolder.strings
Languages: da, es

source: Cancel
da: Afbryd
es: Cancelar

source: Field names go here
da: Felt navne her
es: Los nombres de campo van aquí

source: Item1
da: Emne1
es: Ítem1

source: Item2
da: Emne2
es: Ítem2

source: Item3
da: Emne3
es: Ítem3

source: Nothing
da: Intet
es: Nada

source: Operators go here
da: Operatorer her
es: Los operadores van aquí

source: OtherViews
da: AndreOversigter
es: Otras vistas

source: Save
da: Gem
es: Guardar

source: Show all articles that match
da: Vis alle artikler som matcher
es: Mostrar artículos que cumplan

source: Smart folder name:
da: Smartmappe navn:
es: Nombre de la carpeta inteligente:

source: of the following conditions:
da: under f√∏lgende forhold:
es: de las siguientes condiciones:
