Repository: ViennaRSS/vienna-rss
Catalog: Interfaces/*.lproj/Localizable.strings
Languages: da, es

source: Vienna must upgrade its database to the latest version. This may take a minute or so. We apologize for the inconvenience.
da: Vienna er nød til at opgradere dens database til den nyeste version. Dette tager omkring et minut. Vi underskylder for ulejligheden.
es: Vienna debe actualizar su base de datos a la última versión. Esto puede tardar un minuto más o menos. Lamentamos el inconveniente.

source: Yes
da: Ja
es: Sí

source: Yesterday
da: Igår
es: Ayer

source: contains
da: indeholdet
es: contiene

source: does not contain
da: inderholder ikke
es: no contiene

source: is
da: er
es: es

source: is after
da: er efter
es: es posterior a

source: is before
da: er før
es: es anterior a

source: is greater than
da: er større end
es: es mayor que

source: is greater than or equal to
da: er større eller lig
es: es mayor o igual que

source: is less than
da: er mindre end
es: es menor que

source: is less than or equal to
da: er mindre eller lig
es: es menor o igual que

source: is not
da: er ikke
es: no es

source: is on or after
da: er på eller efer
es: es a partir de

source: is on or before
da: er på eller før
es: es anterior a o de

source: not under
da: ikke under

source: %@ Info
es: Información de %@

source: OK
es: Aceptar

# Open Reader Authentication Failed text
source: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.
es: Asegúrese que el nombre de usuario y contraseña necesarios para acceder al servidor Open Reader están configurados correctamente en las preferencias de Vienna. Compruebe también su acceso a la red.

source: Quit
es: Salir

source: Quit Vienna
es: Salir de Vienna
