Repository: ViennaRSS/vienna-rss
Catalog: Interfaces/*.lproj/Localizable.strings
Languages: da, es

# %@ of %@
source: %1$@ of %2$@
da: %1$@ af %2$@
es: %1$@ de %2$@

source: %@ received
da: %@ modtaget
es: %@ recibidos

source: %d new articles retrieved
da: %d nye artikler hentet
es: %d nuevos artículos recuperados

source: %d subscriptions successfully exported
da: %d abonnementer successfuldt eksportert
es: %d suscripciones exportadas correctamente

source: %d subscriptions successfully imported
da: %d abonnementer successfuldt importeret
es: %d suscripciones importadas correctamente

source: %d unread articles
da: %d ulæste artikler
es: %d artículos no leídos

source: %u articles
da: %u artikler
es: %u artículos

source: %u unread
da: %u ulæste
es: %u no leídos

source: (No title)
da: (Ingen titel)
es: (Sin título)

source: (Untitled Feed)
da: (Unavngivet feed)
es: (Fuente sin título)

source: A folder with that name already exists
da: En mappe med det navn eksisterer allerede
es: Una carpeta con ese nombre ya existe

source: A new plugin has been installed. It is now available from the menu and you can add it to the toolbar.
da: En ny udvidelse er blevet installeret. Den er nu tilgængelig fra menuen og du kan tilføje den til værktøjslinien.
es: Un nuevo plugin ha sido instalado. Ahora está disponible en el menú y puede añadirlo a la barra de herramientas.

source: Advanced
da: Avanceret
es: Avanzado

source: After 2 Days
da: Efter 2 dage
es: Después de 2 días

source: After 2 Weeks
da: Efter 2 uger
es: Después de 2 semanas

source: After a Day
da: Efter 1 dag
es: Después de un día

source: After a Month
da: Efter 1 måned
es: Después de un mes

source: After a Week
da: Efter 1 uge
es: Después de una semana

# Already subscribed body
source: You are already subscribed to that feed
da: Du har allerede abonneret på det feed
es: Ya está suscrito a esta fuente

# Already subscribed title
source: Error
da: Fejl

source: An error occurred when this feed was last refreshed
da: En fejl opstod da dette feed sidst blev refreshet
es: Ha ocurrido un error al actualizar esta fuente

source: Appearance
da: Udseende
es: Apariencia

source: AppleScript Error in '%@' script
da: AppleScript-fejl i '%@' skriptet
es: Error de appleScript en script '%@'

source: Articles
da: Artikler
es: Artículos

source: Ascending
da: Opadgående
es: Ascendente

source: Authenticating on Open Reader
da: Godkender på Open Reader
es: Autenticando en Open Reader

source: Author
da: Forfatter
es: Autor

source: Cancel
da: Afbryd
es: Cancelar

# Cannot create database folder text
source: Vienna was trying to create the folder "%@" but an error occurred. Check the permissions on the folders on the path specified.
da: Vienna prøvede at lave mappen "%@" men en fejl opstod. Tjek rettighederne på mapperne i den specificerede sti.
es: Vienna ha intentado crear la carpeta "%@" pero ha ocurrido un error. Compruebe los permisos de las carpetas de la ruta especificada.

# Cannot create database folder title
source: Sorry, but Vienna was unable to create the database folder
da: Desværre, men Vienna kunne ikke lave databasemappen
es: Lo sentimos, pero Vienna no ha podido crear la carpeta de la base de datos

# Cannot create folder body
source: The "%@" folder cannot be created.
da: Mappen "%@" kan ikke laves.
es: La carpeta "%@" no se puede crear.

# Cannot create folder title
source: Cannot create folder
da: Kan ikke lave mappe
es: No puede crear la carpeta

# Cannot open database text
source: The database file (%@) could not be opened for some reason. It may be corrupted or inaccessible. Please delete or rename the database file and restart Vienna.
da: Databasefilen (%@) kunne ikke åbnes af samme grund. Den kan være beskadiget eller utilgængelig. Slet venligst eller omdøb databasefilen og genstart Vienna.
es: Por algún motivo, el archivo de la base de datos (%@) no se ha podido abrir. Puede estar dañado o inaccesible. Por favor, elimine o renombre el archivo de la base de datos y reinicie Vienna.

# Cannot open database title
source: Sorry but Vienna was unable to open the database
da: Desværre, men Vienna kunne ikke åbne databasen
es: Vienna no ha podido abrir la base de datos

# Cannot open export file message
source: Cannot create export output file
da: Kan ikke lave eksport output-arkiv
es: No puede crear el archivo de exportación

# Cannot open export file message text
source: The specified export output file could not be created. Check that it is not locked and no other application is using it.
da: Det specificerede eksport output-arkiv kan ikke laves. Tjek at den ikke er låst og at ingen andre programmer bruger den
es: No se ha podido crear el archivo de exportación especificado. Compruebe que no está bloqueado y ninguna otra aplicación lo está usando.

source: Cannot rename folder
da: Kan ikke omdøbe mappe
es: No puede renombrar la carpeta

# Clear
source: Clear Recent Searches
da: Slet foregående søgninger
es: Vaciar búsquedas recientes

source: Click the Open button to open this file.
da: Klik Åben-knappen for at åbne dette arkiv.
es: Haga clic en el botón Abrir para abrir este archivo.

source: Click the Play button to play this enclosure in iTunes.
da: Klik Afspil-knappen for at afspille denne indpakning i iTunes.
es: Haga clic en el botón Reproducir para reproducir este archivo adjunto en iTunes.

source: Connecting to %@
da: Forbinder til %@
es: Conectando con %@

source: Connecting to Open Reader server to retrieve %@
da: Forbinder til Open Reader serveren for at hente %@
es: Conectando con servidor Open Reader para recuperar %@

source: Copy Link to Clipboard
da: Kopier henvisning til skuffe
es: Copiar enlace al portapapeles

source: Copy Page Link to Clipboard
da: Kopier sidehenvisning til skuffe
es: Copiar enlace de la página al portapapeles

source: Copy URL
da: Kopier henvisning

# Credentials Prompt
source: The subscription for "%@" requires a user name and password for access.
da: Informationsanmodning
es: La suscripción a "%@" requiere un nombre de usuario y una contraseña.

source: Database Upgrade
da: Databaseopgradering
es: Actualización de la base de datos

source: Date
da: Dato
es: Fecha

source: Delete
da: Slet
es: Eliminar

source: Delete Article
da: Slet artikel
es: Eliminar artículo

source: Delete Open Reader RSS feed
da: Slet Open Reader RSS feed
es: Eliminar suscripción de Open Reader

# Delete Open Reader RSS feed text
source: Unsubscribing from an Open Reader RSS feed will also remove your locally cached articles.
da: Slet Open Reader RSS feed
es: Make sure the username and password needed to access the Open Reader server are correctly set in Vienna's preferences. Also check your network access.

# Delete RSS feed
source: Delete subscription
da: Slet abonnement
es: Eliminar suscripción

# Delete RSS feed text
source: Are you sure you want to unsubscribe from "%@"? This operation will delete all cached articles.
da: Er du sikker på at du vil af-abonnere fra "%@"? Denne handling vil slette alle gemte artikler.
es: ¿Está seguro que desea cancelar la suscripción a "%@"? Esta operación eliminará todos los artículos almacenados.

# Delete folder status
source: Deleting folder "%@"…
da: Sletter mappen "%@"…
es: Eliminando carpeta "%@"…

source: Delete group folder
da: Slet gruppemappe
es: Eliminar carpeta de grupo

# Delete group folder text
source: Are you sure you want to delete group folder "%@" and all sub folders? This operation cannot be undone.
da: Er du sikker på at du vil slette gruppemappen "%@" og alle undermapper? Denne handling kan ikke fortrydes.
es: ¿Está seguro que desea eliminar la carpeta de grupo "%@" y todo su contenido? Esta operación no se puede deshacer.

source: Delete multiple folders
da: Slet flere mapper
es: Eliminar varias carpetas

# Delete multiple folders text
source: Are you sure you want to delete all %d selected folders? This operation cannot be undone.
da: Er du sikker på at du vil slette alle %d valgte mapper? Denne handling kan ikke fortrydes.
es: ¿Está seguro que desea eliminar todas las carpetas seleccionadas? Esta operación no se puede deshacer.

# Delete selected message
source: Are you sure you want to permanently delete the selected articles?
da: Er du sikker på at du permanent vil slette den valgte artikel?
es: ¿Está seguro que desea eliminar permanentemente los artículos seleccionados?

# Delete selected message text
source: This operation cannot be undone.
da: Denne handling kan ikke fortrydes.
es: Esta operación no se puede deshacer.

source: Delete smart folder
da: Slet smartmappe
es: Eliminar carpeta inteligente

# Delete smart folder text
source: Are you sure you want to delete smart folder "%@"? This will not delete the actual articles matched by the search.
da: Er du sikker på at du vil slette smartmappen "%@"? Dette vil ikke slette de egentlige artikler som matches af søgningen.
es: ¿Está seguro que desea eliminar la carpeta inteligente "%@"? Esta operación no eliminará los artículos encontrados actualmente por la búsqueda.

source: Deleted
da: Slettet
es: Eliminado

source: Delete…
da: Slet…
es: Eliminar…

source: Descending
da: Nedadgående
es: Descendente

source: Do you really want to import the subscriptions from the specified OPML file?
da: Vil du virkelig importere abonnementerne fra det specificerede OPML-arkiv?
es: ¿Realmente desea importar las suscripciones del archivo OPML especificado?

source: Download
da: Hent
es: Descargar

source: Download Enclosure
da: Hent indpakning
es: Descargar archivo adjunto

source: Download Enclosures
da: Hent indpakninger
es: Descargar archivos adjuntos

source: Download completed
da: Hentning fuldført
es: Descarga completada

source: Download failed
da: Hentning fejlede
es: Error al descargar

# Downloads Running
source: One or more downloads are in progress
da: En eller flere overførsler er igang
es: Una o más descargas están en curso

# Downloads Running text
source: If you quit Vienna now, all downloads will stop.
da: Hvis du slutter Vienna nu, vil alle overførsler stoppe.
es: Si sale de Vienna ahora, todas las descargas se detendrán.

source: Edit…
da: Rediger…
es: Editar…

source: Empty
da: Tom
es: Vaciar

# Empty Trash message
source: Are you sure you want to delete the messages in the Trash folder permanently?
da: Er du sikker på at du vil slette beskederne i Papirkurven permanent?
es: ¿Está seguro que desea eliminar permanentemente los mensajes de la papelera?

# Empty Trash message text
source: You cannot undo this action
da: Du kan ikke fortryde denne handling
es: Esta acción no se puede deshacer.

# Enclosure
source: Enclosure URL
da: Indpakningshenvisning
es: URL del adjunto

source: Enter the URL here
da: Indtast URL her
es: Introduzca la URL aquí

source: Error
da: Fejl

# Error importing subscriptions body
source: Cannot import the specified file. The file contents are not valid OPML XML format.
da: Kan ikke importere den specificerede fil. Filndholdet er ikke et gyldigt OPML XML format.
es: No puede importar el archivo especificado. El contenido del archivo no está en un formato OPML XML válido.

# Error importing subscriptions title
source: Import error
da: Importfejl
es: Error al importar

source: Error loading script '%@'
da: Fejl under indlæsning af skriptet '%@'
es: Error cargando script '%@'

source: Error parsing XML data in feed
da: Fejl i håndteringen af XML data i feed
es: Error al analizar los datos XML de la fuente

source: Error retrieving RSS Icon:
da: Fejl under indlæsning af RSS ikon:
es: Error recuperando icono de la suscripción:

source: Error retrieving RSS feed:
da: Fejl under indlæsning af RSS feed:
es: Error recuperando suscripción

source: Error: Feed not found!
da: Fejl: Feed ikke fundet!
es: Error: ¡Fuente no encontrada!

source: External Browser
da: Ekstern browser
es: navegador externo

source: Feed URL updated to %@
da: Feed-URL opdateret til %@
es: URL de la fuente actualizada a %@

source: Fetching Open Reader Subscriptions…
da: Henter Open Reader abonnementer…
es: Buscando suscripciones de Open Reader…

source: File %@ downloaded
da: Arkiv %@ hentet
es: Archivo %@ descargado

source: File %@ failed to download
da: Arkivet %@ kunne ikke hentes
es: Error al descargar archivo %@

source: Flag
da: Mærk
es: Destacar

source: Flagged
da: Mærket
es: Destacado

source: Folder
da: Mappe
es: Carpeta

source: Folder image retrieved from %@
da: Mappeikon modtaget fra %@
es: Icono de la carpeta recuperado de %@

source: Folders
da: Mapper
es: Carpetas

source: Force Refresh Selected Subscriptions From Open Reader
da: Gennemtving opdatering af valgte abonnementer fra Open Reader
es: Forzar actualizar suscripciones seleccionadas desde Open Reader

source: Forcing Refresh subscriptions…
da: Gennemtvinger Opdater abonnementer…
es: Forzando actualizar suscripciones…

source: General
da: Generelt

source: Get Info
da: Vis info
es: Obtener información

source: Go forward to the next page
da: Gå frem til den næste side
es: Avanzar a la página siguiente

source: Got HTTP status 304 - No news from last check
da: Fik HTTP status 304 - Ingen nyheder siden sidste tjek
es: Recibido estado HTTP 304 - No hay noticias desde la última búsqueda

source: HTTP code %d reported from server
da: HTTP-kode %d angivet af server
es: Código HTTP %d notificado desde el servidor

# HasEnclosure
source: Enclosure
da: Indpakning
es: Archivo adjunto

source: Headlines
da: Overskrifter
es: Titulares

source: Hide Filter Bar
da: Gem filterbaren
es: Ocultar barra de filtro

source: Hide Status Bar
da: Gem statusbaren
es: Ocultar barra de estado

source: Hide Toolbar
da: Skjul værktøjslinie
es: Ocultar barra de herramientas

source: Import
da: Importer
es: Importar

source: Import subscriptions from OPML file?
da: Importer abonnementer fra OPML-arkiv?
es: ¿Importar suscripciones desde el archivo OPML?

source: Improper infinitely looping URL redirect to %@
da: Ugyldig uendeligt loopende henvisning som omdirigerer til %@
es: Redirigir URL infinitamente cíclica a %@

# Invalid style body
source: The Default style will be used instead.
da: Standard stilen vil blive brugt istedet.
es: El estilo Default se usará en su lugar.

# Invalid style title
source: The style %@ appears to be missing or corrupted
da: Stilen %@ mangler eller er beskadiget
es: El estilo %@ parece estar dañado o perdido

source: Last Week
da: Sidste uge
es: Última semana

source: Link
da: Henvisning
es: Enlace

source: Loading
da: Indlæser
es: Cargando

source: Loading…
da: Indlæser…
es: Cargando…

# Locate Text
source: A new Vienna database cannot be created at "%@" because the folder is probably located on a remote network share and this version of Vienna cannot manage remote databases. Please choose an alternative folder that is located on your local machine.
da: Find tekst
es: No se puede crear la nueva base de datos de Vienna en "%@" ya que la carpeta probablemente está ubicada en un recurso compartido de una red remota y esta versión de Vienna no puede gestionar bases de datos remotas. Por favor, elija una carpeta alternativa ubicada en su equipo local.

# Locate Title
source: Cannot create the Vienna database
da: Find titel
es: No puede crear la base de datos de Vienna

source: Locate…
da: Find…
es: Ubicar…

source: Mark All Articles as Read
da: Marker alle artikler som læst
es: Marcar todos los artículos como leídos

source: Mark All Read
da: Marker alle læst
es: Marcar todos como leídos

source: Mark All Subscriptions as Read
da: Marker alle abonnementer som læst
es: Marcar todas las suscripciones como leídas

source: Mark Flagged
da: Marker med mærke
es: Marcar como destacado

source: Mark Read
da: Marker som læst
es: Marcar como leído

source: Mark Unflagged
da: Marker som umærket
es: Quitar marcado

source: Mark Unread
da: Marker som ulæst
es: Marcar como no leído

source: Marked Articles
da: Markerede artikler
es: Artículos marcados

source: More Scripts…
da: Flere skripter…
es: Más scripts…

source: Move Folders
da: Flyt mapper
es: Mover carpetas

source: Never
da: Aldrig
es: Nunca

source: New Tab
da: Ny fane
es: Nueva pestaña

source: New articles retrieved
da: Nye artikler
es: Nuevos artículos recuperados

# New style body
source: The style "%@" has been installed to your Styles folder and added to the Style menu.
da: Stilen "%@" er blevet installeret i din Stil-mappe og er blevet tilføjet til Stil-menuen.
es: El estilo "%@" ha sido instalado en la carpeta de estilos y ha sido añadido al menú Estilo.

# New style title
source: Vienna has installed a new style
da: Vienna har installeret en ny stil
es: Vienna ha instalado un nuevo estilo

# New unread articles retrieved
source: %d new unread articles retrieved
da: %d nye ulæste artikler hentet
es: %d nuevos artículos no leídos recuperados

source: No
da: Nej

source: No articles in feed
da: Ingen artikler i feedet
es: No hay artículos en la fuente

source: No new articles available
da: Ingen nye artikler tilgængelige
es: No hay nuevos artículos disponibles

source: Open
da: Åben
es: Abrir

source: Open Article Page
da: Åben artikelside
es: Abrir página del artículo

source: Open Article Page in %@
da: Åben artikelside i %@
es: Abrir página del artículo en %@

source: Open Article Page in External Browser
da: Åben artikelside i ekstern browser
es: Abrir página del artículo en un navegador externo

source: Open Frame
da: Åben ramme
es: Abrir marco

source: Open Image in %@
da: Åben billede i %@
es: Abrir imagen en %@

source: Open Image in New Tab
da: Åben billede i ny fane
es: Abrir imagen en una nueva pestaña

source: Open Link in %@
da: Åben henvisning i %@
es: Abrir enlace en %@

source: Open Link in New Tab
da: Åben henvisning i ny fane
es: Abrir enlace en una nueva pestaña

source: Open Page in %@
da: Åben side i %@
es: Abrir página en %@

source: Open Reader Authentication Failed
da: Open Reader godkendelse fejlede
es: Error al autenticar en Open Reader

source: Open Scripts Folder
da: Åben Skripter-mappen
es: Abrir carpeta de scripts

source: Open Subscription Home Page
da: Åben abonnement-hjemmeside
es: Abrir página de la suscripción

source: Open Subscription Home Page in %@
da: Åben abonnement-hjemmeside i %@
es: Abrir página de la suscripción en %@

source: Open Subscription Home Page in External Browser
da: Åben abonnement hjemmeside i ekstern browser
es: Abrir página de la suscripción en un navegador externo

source: Other
da: Andet
es: Otro

source: Play
da: Afspil
es: Reproducir

source: Plugin installed
da: Udvidelse installeret
es: Plugin instalado

source: Preferences
da: Indstillinger
es: Preferencias

source: Queue
da: Kø
es: Cola

source: RSS Icon not found!
da: RSS ikon ikke fundet!
es: ¡Icono de la suscripción no encontrado!

# RSS Subscription Export Title
source: Export Completed
da: Eksport færdig
es: Exportación completada

# RSS Subscription Import Title
source: Import Completed
da: Import færdig
es: Importación completada

source: Read
da: Læs
es: Leído

source: Recent Searches
da: Foregående søgninger
es: Búsquedas recientes

source: Recents
da: Foregående
es: Recientes

source: Redirection attempt treated as temporary for safety concern
da: Omdirigeringsforsøg blev anset som midlertidigt af sikkerhedshensyn
es: Intento de redirección tratado como temporal por problemas de seguridad

source: Refresh All Subscriptions
da: Opdater alle abonnementer
es: Actualizar todas las suscripciones

source: Refresh Selected Subscriptions
da: Opdater valgte abonnementer
es: Actualizar suscripciones seleccionadas

source: Refresh completed
da: Opdatering færdig
es: Actualización completada

source: Refresh the current page
da: Opdater den nuværende side
es: Actualizar página actual

source: Refreshing folder images…
da: Opdaterer mappeikoner…
es: Actualizando iconos de las carpetas…

source: Refreshing subscriptions…
da: Opdaterer abonnementer…
es: Actualizando suscripciones…

source: Remove From List
da: Fjern fra liste
es: Borrar de la lista

source: Rename…
da: Omdøb…
es: Renombrar…

source: Restore Article
da: Gendan artikel
es: Restaurar artículo

# Resubscribe
source: Resubscribe to Feed
da: Gen-abonner på feedet
es: Volver a suscribirse a la fuente

source: Retrieving articles
da: Henter artikler
es: Recuperando artículos

source: Retrieving folder image
da: Modtager mappeikon
es: Recuperando icono de la carpeta

source: Retrieving folder image for Open Reader Feed
da: Henter mappeikon til Open Reader feed
es: Recuperando icono de la carpeta para la fuente de Open Reader

source: Return to the previous page
da: Gå tilbage til den tidligere side
es: Volver a la página anterior

source: Search Results
da: Søg i resultater
es: Resultados de la búsqueda

source: Search all articles
da: Søg alle artikler
es: Buscar todos los artículos

source: Search all articles or the current web page
da: Søg i alle artikler eller den nuværende hjemmeside
es: Buscar todos los artículos o en la página web actual

source: Search current web page
da: Søg nuværende hjemmeside
es: Buscar en página web actual

# Search in %@
source: Filter in %@
da: Søg i %@
es: Buscar en %@

source: Select…
da: Vælg…
es: Seleccionar…

source: Send Link
da: Send henvisning
es: Enviar enlace

source: Send Links
da: Send henvisninger
es: Enviar enlaces

source: Show Filter Bar
da: Vis filterbaren
es: Mostrar barra de filtro

source: Show Main Window…
da: Vis hovedvindue…
es: Mostrar ventana principal…

source: Show Status Bar
da: Vis statusbaren
es: Mostrar barra de estado

source: Show Toolbar
da: Vis værktøjslinje
es: Mostrar barra de herramientas

source: Show in Finder
da: Vis i Finder
es: Mostrar en Finder

source: Subject
da: Emne
es: Asunto

source: Subscribe to the feed for this page
da: Abonner på feedet for denne side
es: Suscribirse a la fuente de esta página

source: Summary
da: Resumé
es: Resumen

source: Syncing
da: Synkroniserer
es: Sincronización

source: Text
da: Tekst
es: Texto

source: This article contains an enclosed file.
da: Denne artikel har en vedlagt fil.
es: Este artículo contiene un archivo adjunto.

source: Today
da: I dag
es: Hoy

source: Today’s Articles
da: Dagens artikler
es: Artículos de hoy

source: Trash
da: Papirkurv
es: Papelera

source: URL
da: Henvisning

source: Unread
da: Ulæst
es: no leídos

source: Unread Articles
da: Ulæste artikler
es: Artículos no leídos

# Unrecognised database format text
source: The database (%@) file format is not supported by this version of Vienna. Delete or rename the file and restart Vienna.
da: Database (%@) filformatet er ikke understøttet af denne udgave af Vienna. Slet eller omdøb filen og genstart Vienna.
es: El formato de archivo de la base de datos (%@) no es compatible con esta versión de Vienna. Elimine o renombre el archivo y reinicie Vienna.

# Unrecognised database format title
source: The database file format has changed
da: Database filformatet er blevet ændret
es: El formato de archivo de la base de datos ha cambiado

# Unsubscribe
source: Unsubscribe from Feed
da: Af-abonner feedet
es: Cancelar suscripción

source: Upgrade Database
da: Opgrader databasen
es: Actualizar base de datos

# Vienna cannot open the file body
source: Vienna cannot open the file "%@" because it moved since you downloaded it.
da: Vienna kan ikke åbne arkivet "%@" fordi det er flyttet siden du hentede det
es: Vienna no puede abrir el archivo "%@" ya que fue movido desde que fue descargado.

# Vienna cannot open the file title
source: Vienna cannot open the file.
da: Vienna kan ikke åbne arkivtitlen
es: Vienna no puede abrir el archivo.

# Vienna cannot show the file body
source: Vienna cannot show the file "%@" because it moved since you downloaded it.
da: Vienna kan ikke vise arkivet "%@" fordi det er flyttet siden du hentede det
es: Vienna no puede mostrar el archivo "%@" ya que fue movido desde que fue descargado.

# Vienna cannot show the file title
source: Vienna cannot show the file.
da: Vienna kan ikke vise arkivtitlen
es: Vienna no puede mostrar el archivo.
