Repository: ViennaRSS/vienna-rss
Catalog: *.lproj/Localizable.strings
Languages: spanish

source: Mark Read
spanish: Marcar como Leido

source: Mark Unread
spanish: Marcar como no Leido

source: Mark Flagged
spanish: Marcar con Indicador

source: Mark Unflagged
spanish: Quitar Indicador

source: Articles
spanish: Articulos

source: Folders
spanish: Carpetas

source: Loading %@...
spanish: Cargando %@...

source: Completed
spanish: Completado

# Refresh RSS feeds
source: Refresh subscriptions
spanish: Actualizar Subscripciones

source: Refresh All Subscriptions
spanish: Actualizar Todas Las Subscripciones

# Already subscribed body
source: You are already subscribed to that feed
spanish: La Subscripción a esa Fuente ya existe

# RSS Subscription Import Title
source: Import Completed
spanish: Importacion Completa

source: %d subscriptions successfully imported
spanish: %d subscripciones correctamente Importadas

# RSS Subscription Export Title
source: Export Completed
spanish: Exportacion Completa

source: %d subscriptions successfully exported
spanish: %d subscripciones correctamente exportadas

# Growl description
source: %d new unread articles retrieved
spanish: %d Nuevos artículos descargados

# Growl notification name
source: New Articles
spanish: Nuevos Articulos

# Growl notification title
source: New Articles
spanish: Nuevos Articulos

source: (Untitled Feed)
spanish: (Fuente Desconocida)

source: Open Link in Browser
spanish: Abrir Vinculo en Navegador

source: Copy Link to Clipboard
spanish: Copiar Vinculo

source: Refresh completed
spanish: Actualizacion completada

source: Retrieving articles
spanish: Descargando articulos

# ClearButton
source: Clear
spanish: Despejar

source: Read
spanish: Leido

source: Flagged
spanish: Indicador

source: Comments
spanish: Comentarios

source: Parent
spanish: Padre

source: Number
spanish: Numero

source: Subject
spanish: Tema

source: Folder
spanish: Carpeta

source: Date
spanish: Fecha

source: Author
spanish: Autor

source: Text
spanish: Texto

source: Headlines
spanish: Encabezado

source: Link
spanish: Vinculo

source: Deleted
spanish: Borrado

source: Yes
spanish: Si

source: Refresh All
spanish: Actualizar Todo

source: Subscribe
spanish: Subscribir

source: Smart Folder
spanish: Carpeta Inteligente

source: Flag
spanish: Indicador

source: Next Unread
spanish: Proximo No Leido

source: Noon
spanish: Medio Dia

source: Midnight
spanish: Media Noche

source: Today
spanish: Hoy

source: Yesterday
spanish: Ayer

source: Tomorrow
spanish: Mañana

source: %@ at %@
spanish: %@ a las %@

source: Delete
spanish: Borrar

source: Quit
spanish: Salir

source: Refresh cancelled
spanish: Actualizacion cancelada

source: Additional actions for the selected folder
spanish: Acciones adicionales para la carpeta seleccionada

source: Create a new subscription
spanish: Crear nueva subscripcion

source: Refresh all your subscriptions
spanish: Actualizar todas las subscripciones

# New style title
source: Vienna has installed a new style
spanish: Vienna ha instalado un nuevo estilo

# New style body
source: The style "%@" has been installed to your Styles folder and added to the Style menu.
spanish: El estilo "%@" ha sido instalado en la carpeta de estilos y ha sido añadido al menu de estilos.

# Cannot create style folder title
source: Cannot create style folder
spanish: La carpeta de estilos no pudo ser creada

# Cannot create style folder body
source: The Style folder cannot be created at "%@". Vienna will not install the selected style.
spanish: La carpeta de estilos no pudo ser creada en "%@". Vienna no ha instalado el estilo correspondiente.

source: More Styles...
spanish: Mas Estilos...

# Delete selected message
source: Are you sure you want to permanently delete the selected articles?
spanish: Esta seguro que desea borrar permanentemente los artículos seleccionados?

# Delete selected message text
source: This operation cannot be undone.
spanish: Esta operacion no puede ser deshecha.

source: Cancel
spanish: Cancelar

source: From
spanish: De

source: To
spanish: Para

source: (No subject)
spanish: (Sin Asunto)

source: Refreshing subscriptions...
spanish: Actualizando subscripciones...

source: Authenticating with user name "%@"
spanish: Autenticando como "%@"

source: No new articles available
spanish: No hay nuevos articulos disponibles

source: %d new articles retrieved
spanish: %d nuevos articulos descargados

source: HTTP code %d reported from server
spanish: El servidor reporto el codigo HTTP %d

source: Connection error (%d, %@):
spanish: Error de Conexión (%d, %@):

source: Article feed will be compressed
spanish: La fuente del articulo sera comprimida

source: Redirecting to %@
spanish: Redireccionando a %@

# Credentials Prompt
source: The subscription for "%@" requires a user name and password for access.
spanish: La subscripcion a "%@" requiere un nombre de usuario y contraseña.

source: %ld bytes received
spanish: %ld bytes descargados

source: Authentication failed for user "%@"
spanish: Autentificacion del usuario "%@" ha fallado

source: Error parsing XML data in feed
spanish: Error procesando datos XML de la fuente

source: Retrieving folder image
spanish: Descargando imagen de la carpeta

source: Folder image retrieved from %@
spanish: Imagen de la carpeta descargada de %@

source: Contacting...
spanish: Conectando...

# Connect Running
source: A connection is in progress
spanish: Una conexion esta en progreso

# Connect Running text
source: Do you want to stop the connection and close Vienna now?
spanish: Desea interrumpir la conexion y cerrar Vienna ahora?

source: Delete group folder
spanish: Borrar Carpeta de Grupo

# Delete group folder text
source: Are you sure you want to delete group folder "%@" and all sub folders? This operation cannot be undone.
spanish: Esta seguro que desea eliminar la carpeta de grupo "%@" y borrar todo lo que contiene? Esta operacion no puede ser deshecha

source: Delete smart folder
spanish: Borrar carpeta inteligente

# Delete smart folder text
source: Are you sure you want to delete smart folder "%@"? This will not delete the actual articles matched by the search.
spanish: Esta seguro que desea eliminar la carpeta inteligente "%@"? Esta operación no afectara los artículos que habían sido indentificados por esta.

# Delete RSS feed text
source: Are you sure you want to unsubscribe from "%@"? This operation will delete all cached articles.
spanish: Esta seguro que desea eliminar su subscripcion a "%@"? Esta operacion borrara todos los articulos que habian sido descargados desde esta fuente.

# Delete RSS feed
source: Delete subscription
spanish: Borrar Subscripcion

# Delete multiple folders text
source: Are you sure you want to delete all %d selected folders? This operation cannot be undone.
spanish: Esta seguro que desea eliminar las %d carpetas seleccionadas? Esta operacion no puede ser deshecha.

source: Delete multiple folders
spanish: Borrar multiples carpetas

# Delete folder status
source: Deleting folder "%@"...
spanish: Borrando carpeta "%@"...

source: An error has occurred.
spanish: Un error ha ocurrido.

# Your software is up to date
source: Your version of Vienna is up to date.
spanish: Su version de Vienna es la ultima disponible.

source: Please try again later.
spanish: Por favor intente mas tarde.

source: An update is now available
spanish: Una actualizacion esta disponible

# Update available text
source: Version %@ of Vienna is available from: %@ Would you like to download it now? If you choose not to download it now, you can download it later by choosing Check For Updates again.
spanish: La version %@ de Vienna esta disponible en: %@ Desea descargarla ahora? Si decide no descargarla en el momento, lo puede realizar mas tarde seleccionando Buscar Actualizaciones.

source: any
spanish: Una

source: all
spanish: Todas

source: Open Scripts Folder
spanish: Abrir Carpeta de Scripts

# Cannot create database folder
source: Sorry, but Vienna was unable to create the database folder
spanish: Lo siento, Vienna no pudo crear la carpeta de base de datos

# Cannot create database folder text
source: Vienna was trying to create the folder "%@" but an error occurred. Check the permissions on the folders on the path specified.
spanish: Un error ocurrio mientras Vienna estaba tratando de crear la carpeta "%@". Revise los permisos de las carpetas en la ubicacion especificada.

# Unrecognised database format title
source: The database file format has changed
spanish: El formato de la base de datos ha cambiado

# Unrecognised database format text
source: The database (%@) file format is not supported by this version of Vienna. Delete or rename the file and restart Vienna.
spanish: El formato de archivo de la base da datos (%@) no es soportado por esta version de Vienna. Borre o cambie el nombre del archivo y reinicie Vienna.

# Upgrade Title
source: Database Upgrade
spanish: Actualizacion de la Base de Datos

# Upgrade Text
source: Your existing database needs to be upgraded to work with this build of Vienna. Alternatively you can elect to start with a new, empty database. In either case, your existing database will be backed up to %@. The new or upgraded database will NOT work with earlier versions of Vienna. Note: for this build, it is suggested that you start with a new database for simplicity.
spanish: La base de datos existente necesita ser actualizada para poder ser usada en esta version de Vienna. Si lo desea puede crear una nueva base de datos vacia. En cualquier caso, la base de datos actual sera respaldada en %@. La nueva base de datos NO funcionara con versiones anteriores de Vienna. Note: Por simplicidad, en este caso es recomendado que empieze con una nueva de baso datos.

source: New Database
spanish: Nueva Base de Datos

source: Upgrade
spanish: Actualizar

source: Exit
spanish: Salir

source: Search in %@
spanish: Buscar en %@

source: Marked Articles
spanish: Articulos con Indicador

source: Unread Articles
spanish: Articulos no Leidos

source: Today's Articles
spanish: Articulos de Hoy

source: Trash
spanish: Papelera

source: Select...
spanish: Seleccionar...

source: (%d unread)
spanish: (%d No Leidos)

source: is
spanish: es

source: is not
spanish: no es

source: is after
spanish: es posterior

source: is before
spanish: es anterior

source: is on or after
spanish: es posterior o de

source: is on or before
spanish: es anterior o de

source: contains
spanish: contiene

source: does not contain
spanish: no contiene

source: is less than
spanish: es menor que

source: is greater than
spanish: es mayor que

source: is less than or equal to
spanish: es menor o igual a

source: is greater than or equal to
spanish: es mayor o igual a

# Cannot open export file message
source: Cannot create export output file
spanish: No se pudo crear el archivo exportado

# Cannot open export file message text
source: The specified export output file could not be created. Check that it is not locked and no other application is using it.
spanish: El archivo de exportacion especificado no pudo ser creado. Verifique que no este bloqueado o en uso por otra aplicacion.

source: Source
spanish: Fuente

source: Status
spanish: Estado

source: Enter LiveJournal User name
spanish: Ingrese Nombre de usuario de LiveJournal

source: Enter MSN Spaces User name
spanish: Ingrese Nombre de usuario de MSN Spaces

source: Enter Blogspot User name
spanish: Ingrese Nombre de usuario de Blogspot

source: Enter Xanga User name
spanish: Ingrese Nombre de usuario de Xanga

# Enter URL of RSS feed
source: Enter URL of news feed
spanish: Ingrese URL de fuente de noticias

source: Cannot rename folder
spanish: No se pudo renombrar la carpeta seleccionada

source: A folder with that name already exists
spanish: Una carpeta con ese nombre ya existe

source: Recent Searches
spanish: Busquedas recientes

source: Recents
spanish: Recientes

# Clear
source: Clear Recent Searches
spanish: Despejar busquedas recientes

source: Search web page
spanish: Buscar en pagina web

source: Loading...
spanish: Cargando...

source: Open Image in New Tab
spanish: Abrir imagen en una nueva pestaña

source: Open Link in New Tab
spanish: Abrir vinculo en una nueva pestaña

source: Open Link in %@
spanish: Abrir vinculo en %@

source: Open Page in %@
spanish: Abrir pagina en %@

source: Copy Page Link to Clipboard
spanish: Copiar vinculo a esta pagina

source: %d unread articles
spanish: %d articulos no leidos

source: More Scripts...
spanish: Mas Scripts...

source: Install Update
spanish: Instalar actualizacion

source: Do Not Install
spanish: No intalar

# Replace smart folder title
source: A smart folder named %@ already exists
spanish: Una carpeta inteligente %@ ya existe

# Replace smart folder text
source: Do you want to replace the existing smart folder with the criteria you have defined here?
spanish: Desea remplazar el criterio de la carpeta inteligente con el que ha especificado aqui?

source: Replace
spanish: Remplazar

source: Never
spanish: Nunca

source: Last Week
spanish: La Semana Pasada

source: 2 Weeks Ago
spanish: 2 Semanas Atras

source: A month
spanish: Un Mes

source: Activity Window
spanish: Ventana de Actividad

# Error importing subscriptions body
source: Cannot import the specified file. The file contents are not valid OPML XML format.
spanish: El archivo especificado no pudo ser importado. El contenido no esta en el formato OPML XML.

# Error importing subscriptions title
source: Import error
spanish: Error en la Importación

source: Rename
spanish: Renombrar

source: Mark All Read
spanish: Marcar todos como leído

source: Move Folders
spanish: Mover Carpetas

source: Downloads
spanish: Descargas

# Invalid style title
source: The style %@ appears to be corrupted
spanish: El estilo %@ parece estar corrupto

# Invalid style body
source: The Default style will be used instead.
spanish: Se aplicara el estilo predeterminado.

# Downloads Running
source: One or more downloads are in progress
spanish: Una o mas descargas están activas

# Downloads Running text
source: Do you want to cancel all downloads and close Vienna now?
spanish: Desea detener todas las descargas y cerrar Vienna ahora?

source: Mark All Subscriptions as Read
spanish: Marcar todas las subscripciones como leídas

source: Preferences
spanish: Preferencias

source: Appearance
spanish: Apariencia

# Cannot create scripts folder title
source: Cannot create scripts folder
spanish: No se pudo crear la carpeta de Scripts

# Cannot create scripts folder body
source: The Scripts folder cannot be created at "%@". Vienna will not install the selected script.
spanish: La Carpeta de scripts no pudo ser creada en "%@". Vienna no instalara el script especificado.

# Locate Title
source: Cannot create the Vienna database
spanish: No se pudo crear la base de datos de Vienna

# Locate Text
source: A new Vienna database cannot be created at "%@" because the folder is probably located on a remote network share and this version of Vienna cannot manage remote databases. Please choose an alternative folder that is located on your local machine.
spanish: Una nueva base de datos no pudo ser creada en "%@" pues la carpeta destino probablemente esta alojada remotamente. Por favor eliga una carpeta alternativa ubicada en este sistema.

# Empty Trash message
source: Are you sure you want to delete the messages in the Trash folder permanently?
spanish: Esta seguro que desea borrar todos los articulos de la papelera de forma permanente?

# Empty Trash message text
source: You cannot undo this action
spanish: Esta acción no puede ser deshecha.

# Cannot open database
source: Sorry but Vienna was unable to open the database
spanish: Vienna no pudo cargar la base de datos.

# Cannot open database text
source: The database file (%@) could not be opened for some reason. It may be corrupted or inaccessible. Please delete or rename the database file and restart Vienna.
spanish: Por alguna razón, el archivo (%@) de la base de datos no pudo ser abierto. Tal vez esta dañado o sin acceso. Por favor renombre o elimine la base de datos y reinicie Vienna.

# Vienna cannot open the file title
source: Vienna cannot open the file.
spanish: Vienna no pudo abrir el archivo.

# Vienna cannot open the file body
source: Vienna cannot open the file "%@" because it moved since you downloaded it.
spanish: Vienna no pudo abrir el archivo "%@" pues fue movido luego de la descarga.

# Vienna cannot show the file title
source: Vienna cannot show the file.
spanish: Vienna no puede mostrar el archivo.

# Vienna cannot show the file body
source: Vienna cannot show the file "%@" because it moved since you downloaded it.
spanish: Vienna no puede mostrar el archivo "%@" pues fue movido luego de la descarga.

source: Empty
spanish: Vaciar

source: Open
spanish: Abrir

source: Show in Finder
spanish: Mostrar en el Finder

source: Remove from list
spanish: Quitar de la lista

source: %.1f of %.1f MB
spanish: %.1f de %.1f MB

source: %.1f of %.1f KB
spanish: %.1f de %.1f KB

source: %.1f of %.1f bytes
spanish: %.1f de %.1f bytes

source: An error occurred when this feed was last refreshed
spanish: Un error ocurrio cuando esta fuente estaba siendo actualizada

source: Connecting to %@
spanish: Conectando a %@
