Repository: ViennaRSS/vienna-rss
Catalog: 2.1.0/*.lproj/Localizable.strings
Languages: fr

source: Mark Read
fr: Marquer comme lu

source: Mark Unread
fr: Marquer comme non lu

source: Mark Flagged
fr: Signaler d'un drapeau

source: Mark Unflagged
fr: Supprimer le drapeau

source: Folders
fr: Dossiers

source: Loading %@...
fr: Chargement %@...

source: Completed
fr: Terminé

source: Refresh RSS feeds
fr: Rafraîchir les abonnements

source: Refresh All Subscriptions
fr: Rafraîchir Tous Les Abonnements

source: Already subscribed title
fr: Erreur

source: Already subscribed body
fr: Vous êtes déjà abonné à ce flux

source: RSS Subscription Import Title
fr: Importation terminée

source: %d subscriptions successfully imported
fr: %d abonnements importés avec succès

source: RSS Subscription Export Title
fr: Exportation terminée

source: %d subscriptions successfully exported
fr: %d abonnements exportés avec succès

source: Growl description
fr: %d nouveaux articles non lus retrouvés

source: Growl notification name
fr: Nouveaux articles

source: Growl notification title
fr: Nouveaux articles

source: (Untitled Feed)
fr: (flux sans nom)

source: Open Link in Browser
fr: Ouvrir le lien dans le navigateur

source: Copy Link to Clipboard
fr: Copier le lien dans le presse-papier

source: Refresh completed
fr: Rafraîchissement terminé

source: Retrieving articles
fr: Récupération des articles

source: ClearButton
fr: Effacer

source: Read
fr: Lu

source: Flagged
fr: Signalé

source: Comments
fr: Commentaires

source: Number
fr: Nombre

source: Subject
fr: Sujet

source: Folder
fr: Dossier

source: Author
fr: Auteur

source: Text
fr: Texte

source: Headlines
fr: Titres

source: Link
fr: Lien

source: Deleted
fr: Effacé

source: No
fr: Non

source: Yes
fr: Oui

source: Refresh All
fr: Tout rafraîchir

source: Subscribe
fr: S'abonner

source: Smart Folder
fr: Dossier intelligent

source: Flag
fr: Drapeau

source: Next Unread
fr: Suivant non lu

source: Noon
fr: Midi

source: Midnight
fr: Minuit

source: Today
fr: Aujourd'hui

source: Yesterday
fr: Hier

source: Tomorrow
fr: Demain

source: %@ at %@
fr: %@ à %@

source: Delete
fr: Supprimer

source: Quit
fr: Quitter

source: Refresh cancelled
fr: Rafraîchissement annulé

source: Additional actions for the selected folder
fr: Actions supplémentaires pour le dossier sélectionné

source: Create a new subscription
fr: Créer un nouvel abonnement

source: Refresh all your subscriptions
fr: Rafraîchir tous les abonnements

source: New style title
fr: Vienna a installé un nouveau style

source: New style body
fr: Le style '%@' a été installé dans le dossier des Styles et ajouté au menu Style.

source: Cannot create style folder title
fr: Création du dossier de styles impossible

source: Cannot create style folder body
fr: Le dossier de styles '%@' ne peut être créé. Vienna n'installera pas le style sélectionné.

source: More Styles...
fr: Plus de styles...

source: Delete selected message
fr: Souhaitez-vous vraiment supprimer les articles sélectionnés?

source: Delete selected message text
fr: Cette opération est irréversible.

source: Cancel
fr: Annuler

source: From
fr: De

source: To
fr: À

source: (No title)
fr: (pas de sujet)

source: Refreshing subscriptions...
fr: Rafraîchissement des abonnements...

source: Authenticating with user name '%@'
fr: Authentification par nom d'utilisateur '%@'

source: No new articles available
fr: Aucun nouvel article disponible

source: %d new articles retrieved
fr: %d nouveaux articles récupérés

source: HTTP code %d reported from server
fr: Code HTTP %d renvoyé par le serveur

source: Headers:
fr: En-têtes:

source: Connection error (%d, %@):
fr: Erreur de connection (%d, %@):

source: Article feed will be compressed
fr: Le flux d'articles sera compressé

source: Redirecting to %@
fr: Redirection vers %@

source: Error: %@
fr: Erreur: %@

source: Error
fr: Erreur

source: Credentials Prompt
fr: L'abonnement à '%@' nécessite un nom d'utilisateur et un mot de passe.

source: %ld bytes received
fr: %ld octets reçus

source: Authentication failed for user '%@'
fr: L'identification de l'utilisateur '%@' a échoué

source: Error parsing XML data in feed
fr: Erreur de traitement des données XML dans le flux

source: Retrieving folder image
fr: Récupération du dossier image

source: Folder image retrieved from %@
fr: Dossier image récupéré de %@

source: Contacting...
fr: Mise en connexion...

source: Connect Running
fr: Une connexion est en cours

source: Connect Running text
fr: Soutaitez-vous interrompre la connexion et fermer Vienna maintenant ?

source: Delete group folder
fr: Suppression d'un groupe

source: Delete group folder text
fr: Souhaitez-vous vraiment supprimer le groupe '%@' et ses sous-dossiers ? Cette opération est irréversible.

source: Delete smart folder
fr: Suppression d'un dossier intelligent

source: Delete smart folder text
fr: Souhaitez-vous vraiment supprimer le dossier intelligent '%@' ? Cela n'effacera pas les articles répondant à ses critères.

source: Delete RSS feed text
fr: Souhaitez-vous vraiment vous désabonner de '%@' ? Cette opération supprimera tous les articles associés.

source: Delete RSS feed
fr: Désabonnement

source: Delete multiple folders text
fr: Souhaitez-vous vraiment supprimer les %d groupes sélectionnés ? Cette opération est irréversible.

source: Delete multiple folders
fr: Suppression de plusieurs groupes

source: Delete folder status
fr: Suppresion du dossier '%@'...

source: An error has occurred
fr: Une erreur est apparue.

source: Your software is up to date
fr: Votre version de Vienna est à jour.

source: Please try again later
fr: SVP, réessayez plus tard.

source: An update is now available
fr: Une mise à jour est disponible

source: Update available text
fr: La version %@ de Vienna est disponible from: %@ Souhaitez-vous la télécharger maintenant ? Sinon, vous pourrez le faire plus tard en vérifiant les mises à jour.

source: any
fr: une

source: all
fr: chacune

source: Open Scripts Folder
fr: Ouvrir le dossier des scripts

source: Cannot create database folder
fr: Désolé, mais Vienna ne peut créer la base de données

source: Cannot create database folder text
fr: Vienna a essyé de créer le dossier '%@' mais une erreur est apparue. Vérifier les authorisations des dossiers sur le chemin indiqué.

source: Unrecognised database format title
fr: Le format de la base de données a changé

source: Unrecognised database format text
fr: Votre fichier %@ n'est pas reconnu par cette version de Vienna. Supprimez ou renommez ce fichier et relancez Vienna.

source: Upgrade Title
fr: Mise à jour de la base de données

source: Upgrade Text
fr: Votre base de données doit être mise à jour pour être compatible avec cette version de Vienna, la base actuelle sera conservée sous le nom %@. Comme alternative, vous pouvez choisir de repartir d'un nouvelle base vide. Note: pour cette version, on vous suggère de construire une nouvelle base de données.

source: New Database
fr: Nouvelle base de données

source: Upgrade
fr: Mettre à jour

source: Exit
fr: Sortir

source: Search in %@
fr: Rechercher dans %@

source: Marked Articles
fr: Articles signalés

source: Unread Articles
fr: Articles non lus

source: Today's Articles
fr: Articles d'aujourd'hui

source: Trash
fr: Corbeille

source: Select...
fr: Sélectionner...

source: (%d unread)
fr: (%d non lu)

source: is
fr: est

source: is not
fr: n'est pas

source: is after
fr: est avant

source: is before
fr: est après

source: is on or after
fr: est le ou après

source: is on or before
fr: est le ou avant

source: contains
fr: contient

source: does not contain
fr: ne contient pas

source: is less than
fr: est plus petit que

source: is greater than
fr: est plus grand que

source: is less than or equal to
fr: est plus petit que ou égal à

source: is greater than or equal to
fr: est plus grand que ou égal à

source: Cannot open export file message
fr: Exportation impossible

source: Cannot open export file message text
fr: Le fichier d'exportation indiqué ne peut être créé. Vérifiez qu'il n'est pas bloqué ou utilisé par une autre application.

source: Status
fr: Statut

source: Enter LiveJournal User name
fr: Saisir un nom d'utilisateur LiveJournal

source: Enter MSN Spaces User name
fr: Saisir un nom d'utilisateur MSN Spaces

source: Enter Blogspot User name
fr: Saisir un nom d'utilisateur Blogspot

source: Enter Xanga User name
fr: Saisir un nom d'utilisateur Xanga

source: Enter URL of RSS feed
fr: Saisir l'URL d'un flux RSS

source: Cannot rename folder
fr: Changement de nom impossible

source: A folder with that name already exists
fr: Un dossier du même nom existe déjà

source: Recent Searches
fr: Recherches récentes

source: Clear
fr: Effacer les recherches récentes

source: Search web page
fr: Rechercher dans la page Web

source: Loading...
fr: Chargement...

source: Open Image in New Tab
fr: Ouvrir l'image dans un nouvel onglet

source: Open Link in New Tab
fr: Ouvrir le lien dans un nouvel onglet

source: Open Link in %@
fr: Ouvrir le lien dans %@

source: Open Page in %@
fr: Ouvrir la page dans %@

source: Copy Page Link to Clipboard
fr: Copier le lien de la page

source: %d unread articles
fr: d articles non lus

source: More Scripts...
fr: Plus de scripts...

source: Install Update
fr: Installer la mise à jour

source: Do Not Install
fr: Ne pas installer

source: Replace smart folder title
fr: Un dossier intelligent nommé %@ existe déjà

source: Replace smart folder text
fr: Voulez-vous actualiser le dossier existant avec le critère que vous avez défini ici?

source: Replace
fr: Remplacer

source: Never
fr: Jamais

source: Last Week
fr: 1 semaine

source: 2 Weeks Ago
fr: 2 semaines

source: A month
fr: 1 mois

source: Activity Window
fr: Fenêtre d'activité

source: Error importing subscriptions body
fr: Le fichier mentionné ne peut être importé. Le contenu n'est pas un format XML OPML valide.

source: Error importing subscriptions title
fr: Erreur d'importation

source: Rename
fr: Renommer

source: Move Folders
fr: Déplacer dossiers

source: Downloads
fr: Téléchargements

source: Invalid style title
fr: Le style %@ semble être corrompu

source: Invalid style body
fr: Le style par défaut sera utilisé à la place.

source: Downloads Running
fr: Un ou plusieurs téléchargements sont en cours

source: Downloads Running text
fr: Voulez-vous interrompre les téléchargements et fermer Vienna maintenant?

source: Mark All Subscriptions as Read
fr: Marquer tous les abonnements comme lu

source: Preferences
fr: Préférences

source: General
fr: Générales

source: Appearance
fr: Aspect

source: Cannot create scripts folder title
fr: Création du dossier de scripts impossible

source: Cannot create scripts folder body
fr: Le dossier de scripts ne peut être créé dans '%@'. Vienna n'installera par le script sélectionné.

source: Locate Title
fr: Création de la base de données Vienna impossible

source: Locate Text
fr: Une nouvelle base de données Vienna ne peut être créée dans '%@' car ce dossier est probablement situé sur un réseau partagé, et cette version de Vienna ne gère pas les bases de données distantes. S'il vous plait, choisissez un dossier présent localement sur votre machine.

source: Empty Trash message
fr: Êtes-vous sûr de vouloir vider la corbeille définitivement ?

source: Empty Trash message text
fr: Cette action n'est pas réversible

source: Cannot open database
fr: Désolé, mais Vienna ne peut pas ouvrir la base de données

source: Cannot open database text
fr: La base de données (%@) ne peut être ouverte. Elle pourrait être corrompue ou inaccessible. S'il vous plait, effacer ou renommer la base de données et relancer Vienna.

source: Vienna cannot open the file title
fr: Vienna ne peut ouvrir le fichier.

source: Vienna cannot open the file body
fr: Vienna ne peut ouvrir le fichier "%@" car il a été déplacé après son téléchargement.

source: Vienna cannot show the file title
fr: Vienna ne peut ouvrir le fichier.

source: Vienna cannot show the file body
fr: Vienna ne peut ouvrir le fichier "%@" car il a été déplacé après son téléchargement.

source: Empty
fr: Vider

source: Open
fr: Ouvrir

source: Show in Finder
fr: Afficher dans le Finder

source: Remove From List
fr: Supprimer de la liste

source: %.1f MB
fr: %.1f Mo

source: %.1f KB
fr: %.1f Ko

source: %.1f bytes
fr: %.1f octets

source: %.1f of %.1f MB
fr: %.1f sur %.1f Mo

source: %.1f of %.1f KB
fr: %.1f sur %.1f Ko

source: %.1f of %.1f bytes
fr: %.1f sur %.1f octets

source: An error occurred when this feed was last refreshed
fr: Une erreur est apparue lors du rafraîchissement de ce flux

source: Connecting to %@
fr: Connexion à %@

source: About Vienna
fr: À propos de Vienna

source: Acknowledgements
fr: Crédits

source: Back
fr: Précédent

source: Bring All to Front
fr: Tout ramener au premier plan

source: Check Spelling
fr: Vérifier l'orthographe

source: Check Spelling as You Type
fr: Vérifier l'orthographe lors de la frappe

source: Check for Updates
fr: Vérifier les mises à jour

source: Close All Tabs
fr: Fermer tout les onglets

source: Close Tab
fr: Fermer l'onglet

source: Close Window
fr: Fermer fenêtre

source: Columns
fr: Colonnes

source: Copy
fr: Copier

source: Cut
fr: Couper

source: Delete Article
fr: Effacer l'article

source: Delete…
fr: Supprimer…

source: Edit
fr: Édition

source: Edit…
fr: Éditer…

source: Empty Trash
fr: Vider la corbeille

source: Export Subscriptions…
fr: Exporter des abonnements…

source: File
fr: Fichier

source: Find
fr: Rechercher

source: Find Next
fr: Poursuivre la recherche

source: Find Previous
fr: Rechercher le précédent

source: Find…
fr: Rechercher…

source: Forward
fr: Suivant

source: Help
fr: Aide

source: Hide Others
fr: Masquer les autres

source: Hide Vienna
fr: Masquer Vienna

source: Import Subscriptions…
fr: Importer des abonnements…

source: Jump to Selection
fr: Aller à la sélection

source: Main Window
fr: Fenêtre principale

source: Mark All Articles as Read
fr: Marquer dossier comme lu

source: Minimize
fr: Placer dans le Dock

source: New Group Folder…
fr: Nouveau groupe…

source: New Smart Folder…
fr: Nouveau dossier intelligent…

source: New Subscription…
fr: Nouvel abonnement…

source: Next Tab
fr: Onglet suivant

source: Open Article Page
fr: Afficher Page de l'article

source: Open Article Page in External Browser
fr: Afficher la page de l'article dans le navigateur externe

source: Open Subscription Home Page
fr: Afficher Page source de l'abonnement

source: Open Subscription Home Page in External Browser
fr: Afficher la page de l'abonnement dans le navigateur externe

source: Page Setup…
fr: Mise en page…

source: Paste
fr: Coller

source: Preferences…
fr: Préférences…

source: Previous Tab
fr: Onglet précédent

source: Print…
fr: Imprimer…

source: Quit Vienna
fr: Quitter Vienna

source: Redo
fr: Refaire

source: Refresh Selected Subscriptions
fr: Rafraîchir les abonnements sélectionnés

source: Reload Page
fr: Recharger la page

source: Rename…
fr: Renommer…

source: Restore Article
fr: Restaurer l'article

source: Select All
fr: Tout sélectionner

source: Show All
fr: Tout afficher

source: Skip Folder
fr: Marquer dossier lu, ouvrir suivant

source: Sort By
fr: Trier par

source: Spelling
fr: Orthographe

source: Spelling…
fr: Orthographe…

source: Stop Refreshing
fr: Arrêter le rafraichissement

source: Stop Reloading Page
fr: Interrompre le rechargement de la page

source: Undo
fr: Annuler

source: Use Selection for Find
fr: Rechercher la sélection

source: Validate Feed
fr: Validez le flux

source: Vienna Help
fr: Aide Vienna

source: Vienna Web Site
fr: Site internet

source: View
fr: Affichage

source: Window
fr: Fenêtre

source: Zoom
fr: Réduire/Agrandir

source: Export all subscriptions
fr: Exporter tous les abonnements

source: Export selected subscriptions
fr: Exporter les abonnements sélectionnés

source: Preserve group folders in exported file
fr: Conserver le groupement par dossier dans le fichier exporté

source: Open Frame
fr: Afficher le cadre

source: Open Image in %@
fr: Afficher l'image dans %@

source: Open Subscription Home Page in %@
fr: Afficher la page de l'abonnement dans %@

source: Open Article Page in %@
fr: Afficher la page de l'article dans %@

source: New Tab
fr: Nouvel onglet

source: External Browser
fr: Navigateur externe

source: Send Link
fr: Envoyer le lien

source: Send Links
fr: Envoyer les liens

source: Increase Font Size
fr: Augmenter la taille de police

source: Decrease Font Size
fr: Réduire la taille de police

source: Enter the URL here
fr: Entrer l'URL ici

source: Refresh the current page
fr: Rafraîchir la page courante

source: Return to the previous page
fr: Retourner à la page précédente

source: Go forward to the next page
fr: Réavancer à la page suivante

source: Layout
fr: Agencement

source: Reading Pane on Right
fr: Panneau de lecture à droite

source: Reading Pane at Bottom
fr: Panneau de lecture en bas

source: Filter By
fr: Filtrer par

source: All
fr: Tout

source: All Articles
fr: Tous les articles

source: Unread
fr: Non lus

source: Last Refresh
fr: Dernier rafraîchi

source: Feed URL updated to %@
fr: Flux URL mis à jour vers : %@

source: Filter articles
fr: Filtrer les articles

source: Feed has been removed by the server
fr: Le flux a été supprimé par le serveur

source: Mark all articles read
fr: Marquer tous les articles comme lus

source: %u unread
fr: %u non lus

source: Keyboard Shortcuts
fr: Raccourcis clavier

source: %@ (Filtered: %@)
fr: %@ (Filtre: %@)

source: Get Info...
fr: Obtenir les infos...

source: Open Web Location...
fr: Ouvrir une page Web...

source: Refresh Folder Images
fr: Rafraîchir le dossier des images

source: Report
fr: Rapport

source: Condensed
fr: Condensé

source: Unified
fr: Unifié

source: Summary
fr: Résumé

source: Reading
fr: Lecture

source: Blog With...
fr: Blogger avec...

source: Blog with %@
fr: Blogger avec %@

source: Bigger Text
fr: Texte plus gros

source: Smaller Text
fr: Texte plus petit
